Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: Select League
ar: حدد الجامعة
bg_bg: Изберете лига
ca_es: Seleccioneu Lliga
cs_cz: Vyberte ligy
da_dk: Vælg liga
de: Wählen Sie die Liga
el_gr: Επιλέξτε την κοινωνία
es: Seleccione la liga
et_ee: Valige liigas
fa_ir: انتخاب لیگ
fi_fi: Valitse liiga
fr: Sélectionnez League
he_il: בחר ברמה הגבוהה ביותר
hu_hu: Válassza ki a Liga
id_id: Pilih Liga
it: Selezionare League
ja_jp: リーグを選択します。
ko_kr: 리그 선택
lt_lt: Pasirinkite lyga
lv_lv: Atlasiet līga
ms: Pilih Liga
nb_no: Velg en liga
nl: Selecteer competitie
pl_pl: Wybierz Ligę
ro: Selectaţi Liga
ru_ru: Выберите лиги
sk_sk: Výber ligy
sl_si: Izberite liga
sv: Välj liga
th_th: เลือก League
tr_tr: Ligi seçin
uk_ua: Виберіть ліги
vi_vn: Chọn giải đấu
zh_hans: 选择联盟
zh_hant: 選取聯盟

source: Player Minutes
ar: دقائق المشغل
bg_bg: Играч минути
ca_es: Minuts jugadors
cs_cz: Přehrávač minut
da_dk: Player minutter
de: Player-Minuten
el_gr: Πρόγραμμα αναπαραγωγής λεπτά
es: Minutos de Reproductor
et_ee: Mängija minutit
fa_ir: پخش دقیقه
fi_fi: Player minuuttia
fr: Minutes de lecteur
he_il: הנגן דקות
hu_hu: Player perc
id_id: Pemain menit
it: Minuti di Windows Media Player
ja_jp: プレイヤー分
ko_kr: 플레이어 분
lt_lt: Žaidėjas minučių
lv_lv: Player minūtes
ms: Minit pemain
nb_no: Player minutter
nl: Player minuten
pl_pl: Gracz minut
ro: Player minute
ru_ru: Проигрыватель минут
sk_sk: Hráč minút
sl_si: Igralec minut
sv: Player minuter
th_th: นาทีของโปรแกรมเล่น
tr_tr: Player dakika
uk_ua: Гравець хвилин
vi_vn: Cầu thủ phút
zh_hans: 播放机分钟
zh_hant: 播放程式分鐘

source: Statistics
ar: إحصائيات
bg_bg: Статистика
ca_es: Estadístiques
cs_cz: Statistika
da_dk: Statistik
de: Statistik
el_gr: Στατιστικά στοιχεία
es: Estadísticas
et_ee: Statistika
fa_ir: آمار
fi_fi: Tilastotiedot
fr: Statistiques
he_il: סטטיסטיקה
hu_hu: Statisztika
id_id: Statistik
it: Statistiche
ja_jp: 詳細情報
ko_kr: 통계
lt_lt: Statistika
lv_lv: Statistika
ms: Statistik
nb_no: Statistikk
nl: Statistieken
pl_pl: Statystyki
ro: Statistici
ru_ru: Статистика
sk_sk: Štatistika
sl_si: Statistika
sv: Statistik
th_th: สถิติ
tr_tr: İstatistikler
uk_ua: Статистика
vi_vn: Thống kê
zh_hans: 统计信息
zh_hant: 統計資料

# StatsDisclaimer
source: Player Minutes updated at end of period and end of game
ar: دقائق Player تحديث في نهاية الفترة ونهاية اللعبة
bg_bg: Играч минути актуализирани в края на периода и в края на играта
ca_es: Jugador minuts actualitzat al final del període de i al final del joc
cs_cz: Přehrávač minut aktualizovány na konci období a Konec hry
da_dk: Player minutter opdateret i slutningen af perioden og slutningen af spillet
de: Player Minuten aktualisiert am Ende der Periode und am Ende des Spiels
el_gr: Πρόγραμμα αναπαραγωγής λεπτά ενημέρωση στο τέλος της περιόδου και το τέλος του παιχνιδιού
es: Minutos de Reproductor actualizado al final del período y al final del juego
et_ee: Mängija minutit perioodi lõppu ja lõpus mängu uuendatud
fa_ir: دقیقه پخش به روز شده در پایان دوره و پایان بازی
fi_fi: Player minuutin jakson ja lopussa peli on päivitetty
fr: Minutes de lecteur mis à jour à la fin de période et de fin de partie
he_il: דקות הנגן לעדכן סוף תקופת ובסוף המשחק
hu_hu: Időszak vége és a játék végén frissített Player perc
id_id: Pemain menit Diperbarui pada akhir periode dan akhir permainan
it: Minuti Player aggiornato alla fine del periodo e la fine del gioco
ja_jp: プレイヤー分が更新期間が終了し、ゲームの終了
ko_kr: 게임의 시작과 기간의 끝에 업데이트 플레이어 분
lt_lt: Žaidėjas minučių atnaujinta laikotarpio pabaigos ir pabaigoje žaidimas
lv_lv: Jāatjaunina perioda beigām un beigās spēli spēlētājs minūtes
ms: Minit pemain yang dikemaskini pada penghujung tempoh dan tamat Permainan
nb_no: Player minutter oppdatert på slutten av perioden og slutten av spillet
nl: Player minuten bijgewerkt op het einde van de periode en het einde van het spel
pl_pl: Minut Player aktualizowane na koniec okresu i koniec gry
ro: Minute Player actualizat la sfârşitul perioadei şi la sfârşitul de joc
ru_ru: Проигрыватель минут обновляется в конце периода и конец игры
sk_sk: Hráč minút aktualizovaný na konci obdobia a na konci hry
sl_si: Igralec minut posodobljen na koncu obdobja in na koncu igre
sv: Player minuter uppdateras i slutet av perioden och i slutet av spelet
th_th: ปรับปรุงเวลาสิ้นสุดของรอบระยะเวลาและสิ้นสุดของเกมนาทีของโปรแกรมเล่น
tr_tr: Dönem sonu ve oyunun sonunda güncelleştirilmiş Player dakika
uk_ua: Гравець хвилин оновлено на кінець періоду і в кінці гри
vi_vn: Cập nhật lúc kết thúc giai đoạn và kết thúc của trò chơi máy nghe nhạc phút
zh_hans: 更新期的结束和结束游戏时玩家分钟
zh_hant: 更新週期的期末和結尾的遊戲的玩家分鐘

source: Legend
ar: وسيلة إيضاح
bg_bg: Легенда
ca_es: Llegenda
cs_cz: Legenda
de: Legende
el_gr: Yπόμνημα
es: Leyenda
fa_ir: افسانه
fi_fi: Selitys
fr: Légende
he_il: מקרא
hu_hu: A jelmagyarázatot
id_id: Keterangan
it: Legenda
ja_jp: 凡例
ko_kr: 범례
lt_lt: Legenda
lv_lv: Leģenda
ms: Lagenda
nb_no: Tegnforklaring
nl: Legenda
pl_pl: Legenda
ro: Legenda
ru_ru: Обозначения
sk_sk: Legenda
sl_si: Legenda
sv: Förklaring
th_th: คำอธิบายแผนภูมิ
tr_tr: Gösterge
uk_ua: Умовні позначки
vi_vn: Chú giải
zh_hans: 图例
zh_hant: 圖例

source: User
ar: المستخدم
bg_bg: Потребител
cs_cz: Uživatelský
de: Benutzer
el_gr: Χρήστη
es: Usuario
et_ee: Kasutaja
fa_ir: کاربر
fi_fi: Käyttäjän
fr: Utilisateur
he_il: משתמש
hu_hu: Felhasználó
id_id: Pengguna
it: Utente
ja_jp: ユーザー
lv_lv: Lietotājs
ms: Pengguna
nb_no: Bruker
nl: Gebruiker
pl_pl: Użytkownik
ro: Utilizator
ru_ru: Пользовательские
sk_sk: Používateľ
sl_si: Uporabnik
sv: Användare
uk_ua: Користувач
vi_vn: Người dùng
zh_hans: 用户
zh_hant: 使用者

source: eMail
ar: البريد الإلكتروني
bg_bg: Имейл
ca_es: correu electrònic
cs_cz: e-mailem
el_gr: ηλεκτρονικό ταχυδρομείο
es: correo electrónico
et_ee: e-posti
fa_ir: ایمیل
fi_fi: Sähköposti
fr: courrier électronique
he_il: דוא
hu_hu: e-mailben
it: messaggio di posta elettronica
ja_jp: 電子メール
ko_kr: 전자 메일
lt_lt: el. paštas
lv_lv: e-pasts
ms: e-mel
nb_no: e-post
nl: e-mailadres
pl_pl: Adres E-mail
ru_ru: по электронной почте
sk_sk: e-mailom
sv: e-post
th_th: อีเมล
tr_tr: e-posta
uk_ua: Електронна пошта
vi_vn: thư điện tử
zh_hans: 电子邮件
zh_hant: 電子郵件

source: Password
ar: كلمة المرور
bg_bg: Парола
cs_cz: Hesla
da_dk: Adg.kode
de: Kennwort
el_gr: Κωδικό πρόσβασης
es: Contraseña
et_ee: Salasõna:
fa_ir: رمز عبور
fi_fi: Nollaa salasana
fr: Mot de passe
he_il: סיסמה
id_id: Sandi
ja_jp: 書き込みパスワード
ko_kr: 암호
ms: Kata laluan
nl: Wachtwoord
pl_pl: KodAutoryzacji
ro: Parola
sk_sk: Heslo
sl_si: Geslo
sv: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: M?t kh?u
zh_hans: 密码
zh_hant: 密碼

source: Reset Password
ar: إعادة تعيين كلمة المرور
bg_bg: Реинициализация на парола
ca_es: Reinicialització de la contrasenya
cs_cz: Vytvořit nové heslo
da_dk: Nulstil adgangskode
de: Zurücksetzen von Kennwörtern
el_gr: Επαναφορά κωδικού πρόσβασης
es: Restablecimiento de contraseñas
et_ee: Lähtesta parool
fa_ir: تنظیم مجدد رمز عبور
fi_fi: Palauta salasana
fr: Réinitialiser le mot de passe
he_il: שינוי סיסמה
hu_hu: Új jelszó megadása
id_id: Reset sandi
it: Reimpostare la Password
ja_jp: パスワードのリセット
ko_kr: 암호 다시 설정
lt_lt: Nustatyti iš naujo slaptažodį
lv_lv: Paroles atiestatīšana
ms: Set semula kata laluan
nb_no: Tilbakestill passord
nl: Wachtwoord opnieuw instellen
pl_pl: Resetowanie hasła
ro: Reseteaza parola
ru_ru: Сменить пароль
sk_sk: Obnoviť heslo
sl_si: Ponastavi geslo
sv: Återställa lösenord
th_th: ตั้งค่ารหัสผ่านใหม่
tr_tr: Parolayı sıfırla
uk_ua: Скидання пароля
vi_vn: Đặt lại mật khẩu
zh_hans: 重置密码
zh_hant: 重設密碼

source: About
ar: حول
bg_bg: За програмата
ca_es: Quant a
cs_cz: O produktu
da_dk: Om
de: Über
el_gr: Πληροφορίες
es: Acerca de
et_ee: Teave
fa_ir: درباره
fi_fi: Tietoja
fr: À propos
he_il: אודות
hu_hu: Névjegy
id_id: Tentang
it: Su
ja_jp: バージョン情報
ko_kr: 정보
lt_lt: Apie
lv_lv: Par
ms: Kira-kira
nb_no: Om
nl: Over
pl_pl: Informacje
ro: Despre
ru_ru: о программе
sk_sk: - informácie
sl_si: Vizitka
sv: Om
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk_ua: Про програму
vi_vn: Về
zh_hans: 有关
zh_hant: 關於

source: Rate App
ar: تطبيق معدل
bg_bg: Курс ап
ca_es: Taxa d'App
cs_cz: Rychlost aplikace
da_dk: Sats App
el_gr: Ρυθμός App
es: Aplicación de tasa
et_ee: Määra App
fa_ir: برنامه نرخ
fi_fi: Korvaus App
fr: Application du taux
he_il: קצב App
hu_hu: Árfolyam-App
id_id: Tingkat App
it: Tasso App
ja_jp: レートのアプリケーション
ko_kr: 급여 응용 프로그램
lt_lt: Kurso programa
lv_lv: Likme App
ms: Kadar aplikasi
nl: Tarief App
pl_pl: Raiting
ro: Rata de App
ru_ru: Скорость приложения
sk_sk: Rýchlosť aplikácie
sl_si: Stopnja App
sv: Kurs-App
th_th: โปรแกรมประยุกต์อัตรา
tr_tr: Kuru uygulama
uk_ua: Ставка App
vi_vn: Tỷ lệ App
zh_hans: 率的应用程序
zh_hant: 速率應用程式

source: Fouls
ar: خطأ
bg_bg: Фалове
ca_es: Faltes
de: Foulspiel von
es: Faltas
et_ee: Vead
id_id: Pelanggaran
it: Danneggia
ja_jp: ファウル
lt_lt: Pražangas
ms: Faul
pl_pl: Faule
ro: Faulturi
sk_sk: Fauly
sl_si: Napak
uk_ua: Фоли

source: Purchase App
ar: شراء التطبيق
bg_bg: Покупка ап
ca_es: App de compra
cs_cz: App nákupu
da_dk: Køb App
de: Einkauf-App
el_gr: App αγοράς
es: Aplicación de compra
et_ee: Ostu App
fa_ir: خرید نرم افزار
fi_fi: App osto
fr: Application fournisseur
he_il: App רכישה
hu_hu: Beszerzési App
id_id: App pembelian
it: Acquisto App
ja_jp: アプリケーションの購入
ko_kr: 구매 응용 프로그램
lt_lt: Pirkimo App
lv_lv: Pirkšanas App
ms: Aplikasi pembelian
nb_no: Kjøp App
nl: Aankoop App
pl_pl: Kup aplikację
ro: Cumpărare App
ru_ru: App покупки
sk_sk: Nákup App
sl_si: Nakup App
sv: Inköp-App
th_th: โปรแกรมประยุกต์การซื้อ
tr_tr: Satınalma App
uk_ua: App покупки
vi_vn: Mua ứng dụng
zh_hans: 采购应用程序
zh_hant: 購買應用程式

source: Help
ar: تعليمات
bg_bg: Помощ
ca_es: AYUDA
cs_cz: Nápověda
da_dk: Hjælp
de: Hilfe
es: Ayuda
et_ee: Spikker
fa_ir: راهنمایی
fi_fi: Ohje
fr: Aide
id_id: Tolong
it: Guida in linea
ko_kr: 도움; 도움말
lt_lt: Žinynas
lv_lv: Palīdzība
ms: Membantu
pl_pl: Pomoc
ro: ajutor
ru_ru: Справка
sk_sk: pomoc
sl_si: pomoč
sv: Hjälp
th_th: วิธีใช้
tr_tr: Yardım
uk_ua: Довідка
vi_vn: Trợ giúp
zh_hans: 帮助
zh_hant: 說明

# PurchaseAppPrompt
source: Unlock all stats?
ar: إلغاء تأمين كافة الإحصائيات؟
bg_bg: Отключи всички статистика?
ca_es: Obrir totes les estadístiques?
cs_cz: Odemknout všechny statistiky?
da_dk: Låse alle statistikkerne?
de: Entsperren Sie alle Statistiken?
el_gr: Ξεκλειδώστε όλα τα στατιστικά;
es: ¿Desbloquear todas las estadísticas?
et_ee: Ava kõik stats?
fa_ir: همه آمار تالار گفتگو را باز کند؟
fi_fi: Lukituksen kaikki tilastot?
fr: Déverrouiller tous les statistiques ?
he_il: נעילת כל סטטיסטיקה?
hu_hu: Minden stats zárolását?
id_id: Membuka semua Statistik?
it: Sbloccare tutte le statistiche?
ja_jp: すべての統計 (stats) のロックを解除しますか。
ko_kr: 모든 통계를 잠금 해제?
lt_lt: Atrakinti visus statistika?
lv_lv: Atslēgt visus stats?
ms: Buka Semua statistik?
nb_no: Lås opp alle stats?
nl: Alle statistieken ontgrendelen?
pl_pl: Odblokuj wszystkie statystyki?
ro: Debloca toate statisticile?
ru_ru: Разблокировать все статистики?
sk_sk: Odomknúť všetky štatistiky?
sl_si: Odkleniti vse stats?
sv: Låsa upp all statistik?
th_th: ปลดล็อกสถิติทั้งหมดหรือไม่
tr_tr: Tüm İstatistikler kilidini?
uk_ua: Розблокувати всі статистику?
vi_vn: Mở khóa tất cả thống kê?
zh_hans: 解锁所有的统计数字吗？
zh_hant: 解除鎖定所有的統計資料吗？

source: Demo Game
ar: عرض لعبة
bg_bg: Демо игра
ca_es: Joc de demostració
cs_cz: Ukázka hry
da_dk: Demo spil
de: Demo-Spiel
el_gr: Επίδειξη παιχνίδι
es: Juego de demostración
et_ee: Demo mäng
fa_ir: بازی نسخه ی نمایشی
fi_fi: Demo peli
fr: Jeu de démo
he_il: המשחק הדגמה
hu_hu: Bemutató játék
id_id: Demo permainan
it: Gioco demo
ja_jp: デモ ゲーム
ko_kr: 데모 게임
lt_lt: Demo žaidimas
ms: Demo Permainan
nb_no: Demo spill
nl: Demo-spel
pl_pl: Mecz demonstracyjny
ro: Demo joc
ru_ru: Демонстрация игры
sk_sk: Demo hry
sl_si: Demo igra
sv: Demo-spel
th_th: การสาธิตเกม
tr_tr: Gösteri oyunu
uk_ua: Демо ігри
vi_vn: Giới thiệu trò chơi
zh_hans: 演示游戏
zh_hant: 示範遊戲

# GoToDemoGamePrompt
source: Try scoring the demo game?
ar: حاول تسجيل نقاط اللعبة العرض التوضيحي؟
bg_bg: Опитайте точкуване на демо игра?
ca_es: Intenta anotar el joc demostració?
cs_cz: Zkuste demo hry bodování?
da_dk: Prøv vundne demo spillet?
de: Versuchen Sie, Demo-Spiel bewerten?
el_gr: Δοκιμάστε τη βαθμολογία του παιχνιδιού επίδειξης;
es: ¿Pruebe la puntuación del juego de demostración?
et_ee: Proovige demo mängu tulemust?
fa_ir: نمره بازی نسخه ی نمایشی را امتحان کنید?
fi_fi: Kokeile demo peli pisteytys?
fr: Essayez le jeu de démo de score ?
he_il: נסה דירוג המשחק הדגמה?
hu_hu: Próbálja meg a pontozás a demó játékot?
id_id: Mencoba demo permainan penilaian?
it: Provare il gioco demo di punteggio?
ja_jp: デモ ゲームのスコアを実行してください。
ko_kr: 데모 게임 점수 매기기 시도 하 시겠습니까?
lt_lt: Pabandykite taškų žaidimo demo?
lv_lv: Mēģiniet skoringa spēle demo?
ms: Cuba menjaringkan permainan demo?
nb_no: Prøv poengsum spillet demo?
nl: Probeer het spel demo score?
pl_pl: Spróbuj mecz domonstracyjny?
ro: Încercaţi demo joc de notare?
ru_ru: Попробуйте оценки demo игры?
sk_sk: Skúste bodování demo hry?
sl_si: Začeti točkovanja igra demo?
sv: Försök poängsättning demo spelet?
th_th: ลองให้คะแนนเกมสาธิตได้อย่างไร
tr_tr: Demo oyun skor denensin mi?
uk_ua: Спробуйте скорингу демо гри?
vi_vn: Cố gắng ghi demo trò chơi?
zh_hans: 请尝试评分演示游戏吗？
zh_hant: 請試著計分示範遊戲嗎？

# DemoLeftButton
source: Try It
ar: جربة
bg_bg: Опитайте го
ca_es: Prova'l
cs_cz: Zkuste ji
da_dk: Prøv det
de: Versuchen Sie es
el_gr: Δοκιμάστε το
es: Pruébelo
et_ee: Proovi
fa_ir: آن را امتحان کنید
fi_fi: Kokeile itse
fr: Essayez-le
he_il: נסה
hu_hu: Kipróbálás
id_id: Coba
it: Provalo
ja_jp: 試用
ko_kr: 보십시오
lt_lt: Pabandykite
lv_lv: Izmēģināt
ms: Cuba
nb_no: Prøv den
nl: Probeer dit
pl_pl: Wypróbuj
ro: Încercaţi să-l
ru_ru: Попробуйте это
sk_sk: Skúste si to
sl_si: Preizkusite
sv: Prova
th_th: ลองใช้
tr_tr: Bunu deneyin
uk_ua: Спробувати його
vi_vn: Hãy thử nó
zh_hans: 试一试
zh_hant: 試試看吧

# DemoRightButton
source: No Thanks
ar: لا شكرا
bg_bg: Не, благодаря
ca_es: No, gràcies
cs_cz: Ne, děkuji
da_dk: Nej tak
de: Nein, Danke
el_gr: Όχι, ευχαριστώ
es: No, gracias
et_ee: Tänan, ei
fa_ir: نه متشکرم
fi_fi: Kiitos ei
fr: Non Merci
he_il: לא תודה
hu_hu: Köszönöm, nem
id_id: Tidak terima kasih
it: No grazie
ja_jp: 参加しません
ko_kr: 아니요
lt_lt: Ne, ačiū
lv_lv: Paldies, nē
ms: terima kasih saja
nb_no: Nei takk
nl: Nee, dank
pl_pl: Nie, dziękuję
ro: nu, mulţumesc
ru_ru: Нет, спасибо
sk_sk: nie ďakujem
sl_si: ne, hvala
sv: Nej tack
th_th: ไม่เข้าร่วม
tr_tr: Hayır, teşekkürler
uk_ua: Ні, дякую
vi_vn: Không, cảm ơn
zh_hans: 不，谢谢
zh_hant: 否，謝謝

source: Rate
ar: معدل
ca_es: TAXA
cs_cz: Rychlost
da_dk: sats
el_gr: Ρυθμός
es: Tasa
et_ee: Hinda
fa_ir: رتبه
fi_fi: KORKO
fr: Taux
he_il: קצב
hu_hu: Sebesség
id_id: Peringkat
it: Velocità
ja_jp: 料金
ko_kr: 요금
ms: Kadar
nb_no: Sats
nl: Snelheid
pl_pl: Rejting
ro: Rata
ru_ru: Оценка
sk_sk: Hodnotiť
sl_si: Hitrost
sv: Hastighet
tr_tr: Hız
vi_vn: Xếp hạng
zh_hans: 速率
zh_hant: 速率

# RateAppPrompt
source: Your feedback is very important to us. Please rate this app. Rating the app will enable full stats functionality.
ar: الملاحظات مهم جداً بالنسبة لنا. الرجاء تقييم هذا التطبيق.
bg_bg: Вашето мнение е много важно за нас. Моля оценете този апартамент.
ca_es: El seu feedback és molt important per a nosaltres. Si us plau aquest app.
cs_cz: Váš názor je pro nás velmi důležitá. Ohodnoťte tuto aplikaci.
da_dk: Din feedback er meget vigtig for os. Angiv venligst denne app.
de: Ihr Feedback ist uns sehr wichtig. Bitte bewerten Sie diese app.
el_gr: Τα σχόλιά σας είναι πολύ σημαντική για μας. Βαθμολογήστε αυτήν την εφαρμογή.
es: Sus comentarios son muy importantes para nosotros. Evalúe esta aplicación.
et_ee: Teie tagasiside on meile väga oluline. Palun hinnake seda app.
fa_ir: نظرات شما برای ما بسیار مهم است. لطفا رای دادن به این برنامه.
fi_fi: Palautteesi on meille tärkeä asia. Luokittele tämä app.
fr: Vos commentaires sont très importants pour nous. Veuillez évaluer cette application.
he_il: המשוב שלך חשוב מאוד אלינו. נא דרג יישום זה.
hu_hu: Visszajelzése nagyon fontos nekünk. Elõször értékelje a app.
id_id: Umpan balik Anda sangat penting bagi kami. Silahkan menilai aplikasi ini.
it: Il feedback è molto importante per noi. Vota questa applicazione.
ja_jp: お客様からのフィードバックは当社にとって非常に重要です。このアプリを評価してください。
ko_kr: 의견은 우리에 게 매우 중요 합니다. 이 응용 프로그램을 평가해 주십시오.
lt_lt: Jūsų atsiliepimai yra labai svarbu mums. Prašome Įvertinkite šią programą.
lv_lv: Jūsu atsauksmes ir ļoti svarīgs mums. Lūdzu, novērtējiet šo app.
ms: Maklum balas anda adalah amat penting kepada kita. Sila kadar aplikasi ini.
nb_no: Din tilbakemelding er veldig viktig for oss. Klassifiser denne app.
nl: Uw feedback is zeer belangrijk voor ons. Beoordeel dit app.
pl_pl: Twoja opinia jest dla nas bardzo ważna. Oceń tej aplikacji.
ro: Feedback-ul este foarte important pentru noi. Vă rugăm să rata acest app.
ru_ru: Ваши отзывы очень важны для нас. Пожалуйста, оцените это приложение.
sk_sk: Vaša spätná väzba je pre nás veľmi dôležité. Ohodnoťte túto app.
sl_si: Vaša povratna informacija je zelo pomembna za nas. Prosimo, da ocenite to app.
sv: Din feedback är mycket viktig för oss. Betygsätt den här appen.
th_th: คำติชมของคุณมีความสำคัญกับเรามาก กรุณาจัดอันดับโปรแกรมประยุกต์นี้
tr_tr: Görüşleriniz bizim için çok önemlidir. Lütfen bu app oranı.
uk_ua: Ваші відгуки дуже важливо для нас. Будь ласка, Оцініть цей застосунок.
vi_vn: Phản hồi của bạn là rất quan trọng với chúng tôi. Vui lòng đánh giá ứng dụng này.
zh_hans: 您的反馈是对我们非常重要。请对此应用程序进行评估。
zh_hant: 您的意見反應是對我們非常重要。請評價這個應用程式。

# RateAppQuestion
source: Your feedback is very important to us. Would you like to rate this app? Rating the app will enable full stats functionality.
ar: الملاحظات مهم جداً بالنسبة لنا. هل تريد تقييم هذا التطبيق؟
bg_bg: Вашето мнение е много важно за нас. Искате да оцените този app?
ca_es: El seu feedback és molt important per a nosaltres. Li agradaria Valora aquest app?
cs_cz: Váš názor je pro nás velmi důležitá. Chcete ohodnotit tuto aplikaci?
da_dk: Din feedback er meget vigtig for os. Vil du bedømme dette app?
de: Ihr Feedback ist uns sehr wichtig. Möchten Sie diese Anwendung bewerten?
el_gr: Τα σχόλιά σας είναι πολύ σημαντική για μας. Θα θέλατε να αξιολογήσετε αυτήν την εφαρμογή;
es: Sus comentarios son muy importantes para nosotros. ¿Desea clasificar esta aplicación?
et_ee: Teie tagasiside on meile väga oluline. Kas soovite hinda see app?
fa_ir: نظرات شما برای ما بسیار مهم است. امتیاز این برنامه کنید؟
fi_fi: Palautteesi on meille tärkeä asia. Haluatko arvioida tämän app?
fr: Vos commentaires sont très importants pour nous. Vous souhaitez évaluer cette application ?
he_il: המשוב שלך חשוב מאוד אלינו. האם ברצונך לדרג יישום זה?
hu_hu: Visszajelzése nagyon fontos nekünk. Szeretné minősíteni a app?
id_id: Umpan balik Anda sangat penting bagi kami. Anda ingin untuk tingkat app ini?
it: Il feedback è molto importante per noi. Si desidera valutare questa applicazione?
ja_jp: お客様からのフィードバックは当社にとって非常に重要です。このアプリを評価してもよろしいですか。
ko_kr: 의견은 우리에 게 매우 중요 합니다. 이 응용 프로그램을 평가 하 시겠습니까?
lt_lt: Jūsų atsiliepimai yra labai svarbu mums. Ar norite Įvertinkite šią programą?
lv_lv: Jūsu atsauksmes ir ļoti svarīgs mums. Jūs vēlētos, lai vērtētu šo app?
ms: Maklum balas anda adalah amat penting kepada kita. Adakah anda ingin untuk kadar aplikasi ini?
nb_no: Din tilbakemelding er veldig viktig for oss. Vil du vurdere dette programmet?
nl: Uw feedback is zeer belangrijk voor ons. Wilt u dit app beoordelen?
pl_pl: Twoja opinia jest dla nas bardzo ważna. Czy chcesz ocenić tej aplikacji?
ro: Feedback-ul este foarte important pentru noi. Doriţi să rata acest app?
ru_ru: Ваши отзывы очень важны для нас. Вы хотите оценить это приложение?
sk_sk: Vaša spätná väzba je pre nás veľmi dôležité. Chceli by ste Hodnotiť túto aplikáciu?
sl_si: Vaša povratna informacija je zelo pomembna za nas. Bi želeli Ocenite to app?
sv: Din feedback är mycket viktig för oss. Vill du att klassificera den här appen?
th_th: คำติชมของคุณมีความสำคัญกับเรามาก คุณต้องการจัดอันดับนี้แอพลิเคชันหรือไม่
tr_tr: Görüşleriniz bizim için çok önemlidir. Bu uygulama oranı ister misiniz?
uk_ua: Ваші відгуки дуже важливо для нас. Ви бажаєте оцінити цей застосунок?
vi_vn: Phản hồi của bạn là rất quan trọng với chúng tôi. Bạn có muốn đánh giá ứng dụng này không?
zh_hans: 您的反馈是对我们非常重要。评级此应用程序吗?
zh_hant: 您的意見反應是對我們非常重要。您要評等此應用程式嗎?

# RateLeftButton
source: Yes
ar: نعم
bg_bg: Да
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de: "Ja"
el_gr: Ναι
es: Sí
et_ee: Jah
fa_ir: بله
fi_fi: Kyllä
fr: Oui
he_il: כן
hu_hu: Igen
id_id: Ya
it: Sì
ja_jp: はい
ko_kr: 예
lt_lt: Taip
lv_lv: Jā
ms: Ya
nb_no: Ja
nl: Ja
pl_pl: Tak
ro: da
ru_ru: Да
sk_sk: Áno
sl_si: Da
sv: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có
zh_hans: 是
zh_hant: [是]

# RateRightButton
source: No
ar: لا
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de: Nr.
el_gr: Όχι
et_ee: Ei
fa_ir: خیر
fi_fi: Ei
fr: Non
he_il: לא
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
ko_kr: 아니요
lt_lt: Ne
lv_lv: Nē
ms: tidak
nb_no: Nei
nl: Nee
pl_pl: Nie
ro: nu
ru_ru: Нет
sk_sk: Nie
sl_si: Ne
sv: Nr
th_th: ไม่ใช่
tr_tr: Hayır
uk_ua: Ні
zh_hans: 否
zh_hant: 否

# PurchaseAppLeftButton
source: Purchase
ar: الشراء
bg_bg: Закупуване
ca_es: Adquireix
cs_cz: Nákup
da_dk: Køb
de: Einkauf
el_gr: Αγορά
es: Compra
et_ee: Ostke
fa_ir: خرید
fi_fi: Osta
fr: Achat
he_il: רכישה
hu_hu: Vásárlás
id_id: Pembelian
it: Acquisto
ja_jp: 仕入
lt_lt: Pirkimas
ms: Pembelian
nb_no: Kjøp
nl: Inkoop
pl_pl: Zakup
ro: Cumpărare
ru_ru: Приобрести
sk_sk: Kúpiť
sl_si: Nakup
sv: Inköp
th_th: ซื้อ
tr_tr: Satın Al
uk_ua: купити
vi_vn: Mua hàng
zh_hans: 采购
zh_hant: 購買

# PurchaseAppRightButton
source: Not Now
ar: ليس الآن
bg_bg: Не сега
ca_es: Ara no
cs_cz: Nyní ne
da_dk: Ikke nu
de: Nicht jetzt
el_gr: Όχι τώρα
es: Ahora no
et_ee: Mitte nüüd
fa_ir: الان نه
fi_fi: Ei nyt
fr: Pas maintenant
he_il: לא כעת
hu_hu: Nem most
id_id: Tidak sekarang
it: Non ora
ja_jp: 後で設定
ko_kr: 나중에
lt_lt: ne dabar
lv_lv: Ne šobrīd
ms: bukan sekarang
nb_no: Ikke nå
nl: Niet nu
pl_pl: Nie teraz
ro: nu acum
ru_ru: Не сейчас
sk_sk: teraz nie
sl_si: ne zdaj
sv: Inte nu
th_th: ไม่ใช่เดี๋ยวนี้
uk_ua: Не зараз
vi_vn: Không phải bây giờ
zh_hans: 不是现在
zh_hant: 不是現在

source: Add Player To Bench
ar: إضافة المشغل إلى المنضدة
bg_bg: Добавяне на играча към пейка
ca_es: Afegir el jugador al Banc
cs_cz: Přidat Player ke stolici
da_dk: Føje Player til bænk
de: Bank Player hinzufügen
el_gr: Η προσθήκη παίκτη πάγκο
es: Agregar Reproductor al banco
et_ee: Lisamine mängija Pink
fa_ir: اضافه کردن بازیکن به نیمکت
fi_fi: Player lisää penkki
fr: Ajouter le lecteur au banc
he_il: להוסיף הנגן שולחן
hu_hu: Adja hozzá a Player Pad
id_id: Tambahkan pemain ke bangku
it: Aggiungere il lettore al banco
ja_jp: ベンチにプレイヤーを追加します。
ko_kr: 도구에 플레이어를 추가 합니다.
lt_lt: Pridėti Player stendo
lv_lv: Pievienojiet atskaņotāju sola
ms: Tambah pemain ke bangku
nb_no: Legge til spilleren benk
nl: Player toevoegen aan de bank
pl_pl: Dodać gracza do stanowiska
ro: Adauga Player bancul
ru_ru: Добавить проигрыватель Bench
sk_sk: Pridať hráč na lavičke
sl_si: Dodaj igralec na klopi
sv: Lägga till spelaren bänk
th_th: เพิ่มโปรแกรมเล่น Bench
tr_tr: Tezgah için Player Ekle
uk_ua: Додавання гравця лавки
vi_vn: Thêm cầu thủ vào băng ghế dự bị
zh_hans: 添加到工作台的播放机
zh_hant: 將播放程式加入至工作台

source: Advance
ar: السلف
bg_bg: Аванс
cs_cz: Záloha
da_dk: Fremfør
de: Vorschuss
el_gr: Προκαταβολή
es: Anticipo
et_ee: Varasem
fa_ir: پیشرفت
fi_fi: Aikaista
fr: Avance
he_il: התקדם
hu_hu: Előrehaladás
it: Anticipo
ja_jp: 繰り上げ
ko_kr: 전환
lv_lv: Paātrināt
ms: Pendahuluan
nb_no: Forskudd
nl: Voorschot
pl_pl: Z góry
ro: Avans
ru_ru: Аванс
sk_sk: Záloha
sl_si: Predplačilo
sv: Förskott
th_th: ล่วงหน้า
tr_tr: İleri
uk_ua: Наступний слайд
vi_vn: Chuyên sâu
zh_hans: 预付款
zh_hant: 換頁
