Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: Unsportsmanlike Conduct
ar: عقد لروني
bg_bg: Неспортсменско поведение
ca_es: Conducta no esportiva
cs_cz: Unsportsmanlike chování
da_dk: Unsportsmanlike adfærd
de: Unsportliches Verhalten
el_gr: Διεξαγωγή unsportsmanlike
es: Antideportivo
et_ee: Unsportsmanlike käitumine
fa_ir: رفتار unsportsmanlike
fi_fi: Unsportsmanlike toiminta
fr: Conduite d'unsportsmanlike
he_il: התנהגות של unsportsmanlike
hu_hu: Unsportsmanlike magatartás
id_id: Tdk sportif perilaku
it: Condotta unsportsmanlike
ja_jp: Unsportsmanlike の倫理
ko_kr: Unsportsmanlike 실시
lt_lt: Nepagrįstų elgesio
lv_lv: Negodīgs rīcību
ms: Kelakuan unsportsmanlike
nb_no: Unsportsmanlike oppførsel
nl: Unsportsmanlike uitvoeren
pl_pl: Unsportsmanlike postępowanie
ro: Comportamentul nesportiv
ru_ru: Проведение unsportsmanlike
sk_sk: Nešportové správanie
sl_si: Nešportnega obnašanja
sv: Unsportsmanlike beteende
th_th: คอม unsportsmanlike
tr_tr: Unsportsmanlike kuralları
uk_ua: Неспортивну поведінку
vi_vn: Unsportsmanlike tiến hành
zh_hans: Unsportsmanlike 的行为准则
zh_hant: Unsportsmanlike 管理辦法

source: Violent Conduct
ar: السلوك العنيف
bg_bg: Violent поведение
ca_es: Conducta violenta
cs_cz: Násilné chování
da_dk: Voldelige adfærd
de: Gewalttätige Verhalten
el_gr: Διεξαγωγή βίαιων
es: Conducta violenta
et_ee: Vägivaldse käitumise
fa_ir: رفتار خشونت آمیز
fi_fi: Väkivaltarikosten teot
fr: Conduite violent
he_il: התנהגות של אלימות
hu_hu: Erőszakos magatartás
id_id: Perilaku kekerasan
it: Condotta violento
ja_jp: 暴力行為
ko_kr: 폭력적인 행동
lt_lt: Smurtinio elgesio
lv_lv: Vardarbīga rīcība
ms: Kelakuan ganas
nb_no: Voldelig oppførsel
nl: Gewelddadig gedrag
pl_pl: Gwałtowne zachowanie
ro: Comportamentul violent
ru_ru: Проведение насилия
sk_sk: Násilné správanie
sl_si: Nasilna ravnanja
sv: Våldsamt uppförande
th_th: คอมรุนแรง
tr_tr: Şiddet kuralları
uk_ua: Насильницькі поведінки
vi_vn: Hành vi bạo lực
zh_hans: 暴力行为准则
zh_hant: 暴力的管理辦法

source: Stats Picker
ar: منتقي الإحصائيات
bg_bg: Статистика за избор
ca_es: Selector d'estadístiques
cs_cz: Pro výběr statistik
da_dk: Valg af statistik
de: Statistik-Auswahl
el_gr: Επιλογή stats
es: Selector de estadísticas
et_ee: Stats valija
fa_ir: جمع آمار
fi_fi: Stats haku
fr: Sélecteur de statistiques
he_il: בורר סטטיסטיקה
hu_hu: Statisztikák-választó
id_id: Statistik Picker
it: Selezione di statistiche
ja_jp: 統計 (stats) の選択
ko_kr: 분야 선택
lt_lt: Statistika Picker
lv_lv: Statistika Picker
ms: Statistik Picker
nb_no: Valg av statistikk
nl: Statistieken kiezen
pl_pl: Selektor statystyki
ro: Selector de statistici
ru_ru: Выбор статистики
sk_sk: Štatistiky Picker
sl_si: Statistika izbirnik
sv: Väljare för statistik
th_th: ตัวใช้เลือกสถิติ
tr_tr: İstatistikleri Seçici
uk_ua: Статистика палітра
vi_vn: Số liệu thống kê Picker
zh_hans: 统计数据选取器
zh_hant: 統計資料選擇器

source: takes a shot and misses
ar: يأخذ لقطة وإخفاقات
bg_bg: взема изстрел и пропуска
ca_es: pren un glop i errades
cs_cz: přijímá kopii a Neúspěšné přístupy do
da_dk: tager en optagelse og Resultatløse søgninger
de: nimmt eine Aufnahme und erfolglose Zugriffe
el_gr: λαμβάνει ένα στιγμιότυπο και οι αποτυχίες
es: toma una captura y fallos
et_ee: võtab maha ja igatseb
fa_ir: طول می کشد یک شات و نتواند
fi_fi: laukaisu ja epäonnistumisia
fr: prend une capture et échecs
he_il: נמשכת צילום של החטאות
hu_hu: veszi a lövést és tévesztések száma
id_id: mengambil tembakan dan merindukan
it: accetta una ripresa e mancati riscontri
ja_jp: ショットはミス
ko_kr: 샷의 및 누락
lt_lt: kulka ir nepataikė
lv_lv: ņem nošāva un netrāpa
ms: mengambil pukulan dan tersasar
nb_no: tar et opptak og BOM
nl: maakt een opname en missers
pl_pl: Strzelił i nie trafił
ro: ia un shot şi ratează
ru_ru: Получает снимок и промахов
sk_sk: trvá výstrel a Mine
sl_si: zalotiti a strel in pogreša
sv: tar en bild och missar
th_th: ใช้เป็นภาพและสามารถเข้าถึง
tr_tr: bir vuruş ve isabetsiz okuma sayısı
uk_ua: приймає постріл і промахів
vi_vn: phải mất một shot và bỏ lỡ
zh_hans: 将快照和未命中数
zh_hant: 擷取畫面和遺漏

source: Blocked By
ar: حظر من قبل
bg_bg: Блокиран от
ca_es: Bloquejada per
cs_cz: Blokováno
da_dk: Blokeret af
de: Blockiert von
el_gr: Αποκλείονται από
es: Bloqueado por
et_ee: Poolt blokeeritud
fa_ir: مسدود شده توسط
fi_fi: Estänyt
fr: Bloqué par
he_il: חסום על-ידי
hu_hu: Blokkolja a
id_id: Diblokir oleh
it: Bloccato da
ja_jp: ブロック元
ko_kr: 차단 주체
lt_lt: Blokuotas
lv_lv: Bloķēja
ms: Disekat oleh
nb_no: Blokkert av
nl: Geblokkeerd door
pl_pl: Zablokowany przez
ro: Blocat de către
ru_ru: Заблокирован
sk_sk: Blokovaný
sl_si: Blokirana, ki jih
sv: Blockeras av
th_th: ถูกบล็อคโดย
tr_tr: Engelleyen
uk_ua: Заблокований
vi_vn: Bị chặn bởi
zh_hans: 被阻止
zh_hant: 被封鎖

source: Cancel
ar: إلغاء الأمر
bg_bg: Отказ
ca_es: Cancel·la
cs_cz: Storno
da_dk: Annuller
de: Abbrechen
el_gr: Άκυρο
es: Cancelar
et_ee: Loobu
fa_ir: لغو
fi_fi: Peruuta
fr: Annuler
he_il: ביטול
hu_hu: Mégse
it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
ms: Batal
nb_no: Avbryt
nl: Annuleren
pl_pl: Anuluj
ro: Revocare
ru_ru: Отмена
sl_si: Prekliči
sv: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_hans: 取消按钮
zh_hant: [取消]

source: Ok
ar: موافق
ca_es: Correcte
el_gr: ΟΚ
es: Aceptar
fa_ir: باشه
he_il: אישור
hu_hu: Megfelelő
id_id: Oke
ko_kr: 확인
lt_lt: gerai
lv_lv: labi
ru_ru: ОК
sl_si: v redu
th_th: ตกลง
tr_tr: Tamam
uk_ua: Гаразд
zh_hans: 确定
zh_hant: [確定]

source: Shot Not On Goal
ar: لقطة ليس على الهدف
bg_bg: Изстрел не на гол
ca_es: Tir no a gol
cs_cz: Snímek není na cíl
da_dk: Ikke på mål
de: Ziel nicht aufgenommen
el_gr: Βολή δεν σε στόχο
es: No, el objetivo
et_ee: Tulistas pole eesmärk
fa_ir: نه در هدف شات
fi_fi: Teki ei-tavoite
fr: Capture pas sur l'objectif
he_il: לקח לא על המטרה
hu_hu: A cél nem az elejtett
id_id: Ditembak bukan pada tujuan
it: Non delle riprese obiettivo
ja_jp: 目標ではなくショット
ko_kr: 목표에 맞
lt_lt: Kulka ne tikslas
lv_lv: Nav filmēts mērķi
ms: Ditembak tidak pada matlamat
nb_no: Tok ikke for mål
nl: Niet op doel geschoten
pl_pl: Strzał nie na cel
ro: Împuşcat nu pe obiectiv
ru_ru: Снимок не на цель
sk_sk: Výstrel na cieľ
sl_si: Strel na cilj
sv: Tog inte på målet
th_th: ภาพจากไม่ได้อยู่ในเป้าหมาย
tr_tr: Üzerinde olmayan hedef atış
uk_ua: Удар не по воротах
vi_vn: Bắn không phải trên mục tiêu
zh_hans: 不在目标快照
zh_hant: 不在目標上擷取畫面

source: Period
ar: الفترة
bg_bg: Период
ca_es: Període
cs_cz: Období
da_dk: Periode
de: Zeitraum
el_gr: Περίοδος
es: Período
et_ee: Periood
fa_ir: دوره
fi_fi: Kauden
fr: Période
he_il: תקופה
hu_hu: Időszak
id_id: Periode
it: Periodo
ja_jp: 期間
ko_kr: 기간
lt_lt: Laikotarpį
lv_lv: Periods
ms: Tempoh
nb_no: Periode
nl: Periode
pl_pl: Części meczu
ro: Perioada
ru_ru: Период
sk_sk: Obdobie
sl_si: Obdobje
th_th: รอบระยะเวลา
tr_tr: Dönem
uk_ua: Період
vi_vn: Thời gian
zh_hans: 时间段
zh_hant: 期間

source: Play Details
ar: قراءة التفاصيل
bg_bg: Игра подробности
ca_es: Reprodueix els detalls
cs_cz: Přehrát podrobnosti
da_dk: Afspil detaljer
de: Informationen zu spielen
el_gr: Αναπαραγωγή λεπτομέρειες
es: Detalles del juego
et_ee: Esita üksikasjad
fa_ir: جزئیات بازی
fi_fi: Play-tiedot
fr: Lire les détails
he_il: הפעל פרטים
hu_hu: Play-részletek
id_id: Putar rincian
it: Riproduci dettagli
ja_jp: 詳細を再生します。
ko_kr: 플레이 정보
lt_lt: Leisti informaciją
lv_lv: Spēlēt detaļas
ms: Butiran Main
nb_no: Spill av detaljer
pl_pl: Szczegóły meczu
ro: Detalii joc
ru_ru: Воспроизведение сведений
sk_sk: Prehrávanie Podrobnosti
sl_si: Igra podrobnosti
sv: Spela upp information
th_th: รายละเอียดเล่น
tr_tr: Yürütme ayrıntıları
uk_ua: Відтворити дані
vi_vn: Chơi thông tin chi tiết
zh_hans: 播放的详细信息
zh_hant: 播放詳細資料

source: Player
ar: المشغل
ca_es: Jugador
cs_cz: Hráč
da_dk: Spiller
el_gr: Παίκτης
es: Reproductor
et_ee: mängija
fa_ir: بازیکن
fr: Lecteur
he_il: הנגן
hu_hu: Játékos
id_id: Pemain
it: Windows Media Player
lt_lt: Zaid
ms: Pemain
pl_pl: Zawodnik
ro: Jucător
ru_ru: Игрок
sk_sk: Hráč
th_th: ผู้เล่น
tr_tr: Oyuncu
uk_ua: Гравець
vi_vn: Bộ phát
zh_hans: 播放机
zh_hant: 播放程式

source: Player In
ar: المشغل في
bg_bg: Играч в
ca_es: Jugador en
cs_cz: V přehrávači
da_dk: Player i
de: Im Player
el_gr: Αναπαραγωγή σε
es: En el Reproductor
et_ee: Mängija
fa_ir: بازیکن در
fi_fi: Player
fr: Dans le lecteur
he_il: הנגן ב
hu_hu: A lejátszó
id_id: Pemain
it: Windows Media Player In
ja_jp: プレーヤーで
ko_kr: 플레이어에서
lt_lt: Žaidėjas
lv_lv: Spēlētājs
ms: Pemain dalam
nb_no: Spilleren i
nl: Speler In
pl_pl: Zawodnik wszedł
ro: Jucător în
ru_ru: Проигрыватель
sk_sk: Prehrávač v
sl_si: Igralec v
sv: Spelaren i
th_th: โปรแกรมเล่นใน
tr_tr: Player'da
uk_ua: Гравець в
vi_vn: Cầu thủ
zh_hans: 在播放机
zh_hant: 在播放程式

source: Player Out
ar: مشغل السحب
bg_bg: Играч
ca_es: Jugador fora
cs_cz: Přehrávače
da_dk: Afspilleren ud
de: Player aus
el_gr: Πρόγραμμα αναπαραγωγής του
es: Reproductor de salida
et_ee: Mängija välja
fa_ir: پخش کردن
fi_fi: Player ulos
fr: Lecteur par
he_il: הנגן החוצה
hu_hu: A lejátszó ki
id_id: Pemain keluar
it: Windows Media Player Out
ja_jp: アウト プレーヤー
ko_kr: 플레이어를
lt_lt: Žaidėjas
lv_lv: Atskaņotājs veic
ms: Pemain Keluar
nb_no: Spiller ut
nl: Speler uit
pl_pl: Zawodnik zszedł
ro: Player afară
ru_ru: Проигрыватель
sk_sk: Hráč sa
sl_si: Igralec
sv: Spelare ut
th_th: โปรแกรมเล่นออก
tr_tr: Player çıkışı
uk_ua: Гравець з
vi_vn: Các cầu thủ ra
zh_hans: 播放机出
zh_hant: 玩家出

source: Stat Category
ar: فئة القانون الأساسي
bg_bg: Stat категория
ca_es: Categoria estadístiques
cs_cz: Stat kategorie
da_dk: Stat kategori
de: STAT-Kategorie
el_gr: Κατηγορία STAT
es: Categoría de STAT
et_ee: Stat kategooria
fa_ir: دسته بندی آمار
fi_fi: STAT-luokka
fr: Catégorie de jours férié
he_il: קטגוריה stat
hu_hu: Stat kategória
id_id: Stat Kategori
it: Categoria Stat
ja_jp: 統計のカテゴリ
ko_kr: Stat 범주
lt_lt: Stat kategorija
lv_lv: Stat Kategorija
ms: Kategori Stat
nb_no: Stat kategori
nl: Stat categorie
pl_pl: Kategoria rozgrywki
ro: Stat categorie
ru_ru: Stat категории
sk_sk: Stat kategórie
sl_si: Stat Kategorija
sv: Stat kategori
th_th: ประเภท stat
tr_tr: STAT kategorisi
uk_ua: Стат Категорія
vi_vn: Thể loại stat
zh_hans: Stat 类别
zh_hant: 狀態視窗類別

source: Stat Description
ar: وصف القانون الأساسي
bg_bg: Stat описание
ca_es: Descripció estadística
cs_cz: Popis stat
da_dk: Stat beskrivelse
de: STAT-Beschreibung
el_gr: STAT περιγραφή
es: Descripción de STAT
et_ee: Stat kirjeldus
fa_ir: شرح آمار
fi_fi: Kuvaus STAT
fr: Description de jours fériée
he_il: תיאור stat
hu_hu: Leírás stat
id_id: Deskripsi stat
it: Descrizione Stat
ja_jp: 統計の説明
ko_kr: Stat 설명
lt_lt: Stat Aprašymas
lv_lv: Stat apraksts
ms: Stat keterangan
nb_no: Beskrivelse stat
nl: Stat beschrijving
pl_pl: Opis rozgrywki
ro: Descrierea stat
ru_ru: Описание stat
sk_sk: Stat Popis
sl_si: Opis stat
sv: Stat beskrivning
th_th: คำอธิบาย stat
tr_tr: STAT açıklaması
uk_ua: Стат Опис
vi_vn: Mô tả stat
zh_hans: 状态说明
zh_hant: 狀態描述

source: Team
ar: الفريق
bg_bg: екип
ca_es: Equip
cs_cz: Týmový
da_dk: Gruppe
el_gr: Ομάδα
es: Equipo
et_ee: Töörühm
fa_ir: تیم
fi_fi: Tiimi
fr: Équipe
he_il: צוות
hu_hu: munkacsoport
id_id: Tim
ja_jp: チーム
ko_kr: 팀
lt_lt: Komanda
lv_lv: Darba grupa
ms: Pasukan
nb_no: Gruppe
pl_pl: Drużyna
ro: Echipa
ru_ru: группа
sk_sk: Tím
sl_si: Skupina
th_th: ทีม
tr_tr: Ekip
uk_ua: група
vi_vn: Đội
zh_hans: 团队
zh_hant: 小組

# ClockNotEntered
source: Clock not entered. Play not saved.
ar: ساعة لم تدخل. تشغيل لم يتم حفظها.
bg_bg: Часовника не са влезли. Играта не се записват.
ca_es: Rellotge no introduït. Jugar no guardat.
cs_cz: Hodiny není zadán. Play nebyla uložena.
da_dk: Uret er ikke angivet. Spil er ikke gemt.
de: Uhr nicht eingegeben. Spielen Sie nicht gespeichert.
el_gr: Το ρολόι δεν καταχωρούνται. Η αναπαραγωγή δεν αποθηκεύονται.
es: Reloj no especificado. Juego que no se guardan.
et_ee: Kella ei sisestata. Mängida ei salvestata.
fa_ir: ساعت وارد نشده. بازی ذخیره نشده است.
fi_fi: Kelloa ei ole määritetty. Peli ei ole tallennettu.
fr: Horloge ne pas entré. Lecture non enregistré.
he_il: שעון אינה מוזנת. הפעל אינם נשמרים.
hu_hu: Az óra nem adták meg. A lejátszás nem menti.
id_id: Jam tidak dimasukkan. Bermain tidak disimpan.
it: Orologio non immesso. Riproduzione non salvato.
ja_jp: クロックが入力されていません。再生は保存されません。
ko_kr: 시계를 입력 합니다. 플레이 저장 되지 않습니다.
lt_lt: Laikrodis nėra įrašytas. Žaisti neįrašomi.
lv_lv: Pulkstenis nav ievadīta. Atskaņošana netiek saglabātas.
ms: Jam tidak dimasukkan. Main tidak disimpan.
nb_no: Klokken er ikke angitt. Spill er ikke lagret.
nl: De klok niet ingevoerd. Play niet opgeslagen.
pl_pl: Czas nie został wprowadzony. Zagrywka nie zapisana.
ro: Ceasul nu a intrat. Redare nesalvată.
ru_ru: Часы не введены. Воспроизведение не сохраняются.
sk_sk: Hodiny nevstúpil. Hrať neuložia.
sl_si: Ura ni vpisana. Igra, ki se ne shranijo.
sv: Klockan har inte angetts. Spela inte sparas.
th_th: ไม่ได้ใส่นาฬิกา เล่นไม่ได้บันทึก
tr_tr: Saat girmediniz. Kaydedilmemiş kullan.
uk_ua: Годинник не вступив. Грати не збережено.
vi_vn: Đồng hồ không được nhập. Chơi không lưu.
zh_hans: 没有输入时钟。未保存的播放。
zh_hant: 未輸入的時鐘。未儲存的遊戲。

# NotASupportedPlayTypeForPBPEdit
source: Not a supported play type for pbp edit. Play can not be edited.
ar: عدم تشغيل معتمدة نوع لتحرير pbp. لا يمكن تحرير التشغيل.
bg_bg: Не поддържа игра тип за pbp редактиране. Играта не може да бъде редактиран.
ca_es: No un tipus de joc compatible per a pbp Edita. Jugar no es poden editar.
cs_cz: Není podporované play typ pro úpravy pbp. Play nelze upravovat.
da_dk: Ikke en understøttet play type pbp redigeres. Play kan ikke redigeres.
de: Kein Typ unterstützten Spielen für Pbp bearbeiten. Spiel kann nicht bearbeitet werden.
el_gr: Δεν υποστηρίζονται άμεσης τύπος για επεξεργασία pbp. Δεν είναι δυνατή η επεξεργασία άμεσης λειτουργίας.
es: No es un tipo play compatibles para editar pbp. No se puede modificar el juego.
et_ee: Ei toetatud mängu tüüp pbp redigeerimiseks. Mängida ei saa redigeerida.
fa_ir: نه پشتیبانی بازی نوع برای ویرایش pbp. بازی را نمی توان ویرایش کرد.
fi_fi: Ei tuettu play laji pbp muokkausta varten. Toista ei voi muokata.
fr: Pas un type play pris en charge pour modification pbp. Lecture ne peut pas être modifié.
he_il: לא סוג הפעל נתמכים עבור עריכה pbp. לא ניתן לערוך הפעל.
hu_hu: Nem támogatott play típus pbp szerkesztésre. Play nem lehet szerkeszteni.
id_id: Tidak didukung bermain jenis untuk mengedit pbp. Bermain bisa diedit.
it: Non un tipo play supportati per la modifica di pbp. Riproduzione non può essere modificato.
ja_jp: ない pbp の編集のための再生がサポートされている型。プレイは編集できません。
ko_kr: 지원 되는 플레이 형식이 아니라 pbp 편집에 대 한. 플레이 편집할 수 있습니다.
lt_lt: Nėra palaikomi leisti tipas pbp redaguoti. Žaisti negali būti redaguojamas.
lv_lv: Nav atbalstīts spēlēt tipa pbp rediģēšanai. Spēlēt nevar rediģēt.
ms: Tidak disokong Main jenis untuk pbp edit. Main tidak boleh diedit.
nb_no: Ikke en støttet spill type for pbp redigering. Spill kan ikke redigeres.
nl: Niet een type ondersteunde play voor pbp bewerken. Play kan niet worden bewerkt.
pl_pl: Nie typ obsługiwanych play pbp edycji. Play nie mogą być edytowane.
ro: Nu un tip de joc suportate pentru pbp editare. Joc nu pot fi editate.
ru_ru: Не поддерживается воспроизведение тип для редактирования pbp. Воспроизведение не может быть изменен.
sk_sk: Nie je podporovaný Hra typ pbp Edit. Hrať nemôže byť upravovaný.
sl_si: Ni podprtih igra tipa za pbp Uredi. Igra ni mogoče urejati.
sv: Inte en stöds play typ för pbp redigering. Play kan inte redigeras.
th_th: ไม่เล่นสนับสนุนชนิดสำหรับการแก้ไข pbp เล่นไม่สามารถแก้ไข
tr_tr: Değil pbp düzenleme için desteklenen Kullan türü. Çalma düzenlenebilir değil.
uk_ua: Не підтримується грати тип для редагування pbp. Грати не редагується.
vi_vn: Không một loại chơi được hỗ trợ cho pbp soạn. Chơi không có thể được chỉnh sửa.
zh_hans: 不支持的播放类型为 pbp 编辑的。无法编辑播放。
zh_hant: 不支援的播放類型 pbp 編輯。無法編輯播放。

# OpponentTeam
source: Opponent
ar: خصم
bg_bg: Противника
ca_es: Oponent
cs_cz: Protihráč
da_dk: Modstander
de: Gegner
el_gr: Αντιπάλου
es: Oponente
et_ee: Vastane
fa_ir: حریف
fi_fi: Vastustaja
fr: Adversaire
he_il: יריב
hu_hu: Ellenfél
id_id: Lawan
it: Avversario
ja_jp: 対戦相手
ko_kr: 상대
lt_lt: Protestą pateikęs asmuo
lv_lv: Pretinieks
ms: Lawan
nb_no: Motspiller
nl: Tegenstander
pl_pl: Przeciwnik
ro: Adversarul
ru_ru: Соперник
sk_sk: Súper
sl_si: Nasprotnik
sv: Motspelare
th_th: ฝ่ายตรงข้าม
tr_tr: Rakip
uk_ua: Супротивник
vi_vn: Đối thủ
zh_hans: 对手
zh_hant: 對手

source: Other Team Goalie
ar: حارس المرمى الفريق الأخرى
bg_bg: Други екип вратар
ca_es: Altre equip porter
cs_cz: Další tým Goalie
da_dk: Andre Team Goalie
de: Andere Team-Goalie
el_gr: Άλλες Goalie ομάδας
es: Otro equipo de portero
et_ee: Teise meeskonna väravavaht
fa_ir: دروازه بان تیم دیگر
fi_fi: Muut ryhmän Goalie
fr: Autre gardien d'équipe
he_il: Goalie צוות אחרים
hu_hu: Más csapat Goalie
id_id: Kiper tim lain
it: Goalie altri Team
ja_jp: 他のチームのゴールキーパー用
ko_kr: 다른 팀 Goalie
lt_lt: Kitas komandos vartininkas
lv_lv: Pārējās komandas vārtsargs
ms: Goalie pasukan lain
nb_no: Andre Team Goalie
nl: Andere Team Goalie
pl_pl: Bramkarz zespołu przeciwnego
ro: Alte portarul echipei
ru_ru: Другие группы Goalie
sk_sk: Ostatné tím brankár
sl_si: Druga ekipa Golman
sv: Andra Team-Goalie
th_th: Goalie กลุ่มคนอื่น ๆ
tr_tr: Diğer takım Goalie
uk_ua: Інші воротаря команди
vi_vn: Thủ môn đội khác
zh_hans: 其他团队 Goalie
zh_hant: 其他小組 Goalie

source: Our Team
ar: فريقنا
bg_bg: Нашият екип
ca_es: El nostre equip
cs_cz: Náš tým
da_dk: Vores Team
de: Unser Team
el_gr: Ομάδα μας
es: Nuestro equipo
et_ee: Meie meeskond
fa_ir: تیم ما
fi_fi: Meidän tiimi
fr: Notre équipe
he_il: הצוות שלנו
hu_hu: Csoportunkhoz
id_id: Tim kami
it: Il nostro Team
ja_jp: 当社のチーム
ko_kr: 우리 팀
lt_lt: Mūsų komanda
lv_lv: Mūsu komanda
ms: Pasukan kami
nb_no: Vårt Team
nl: Ons Team
pl_pl: Nasza drużyna
ro: Echipa noastră
ru_ru: Наша группа
sk_sk: Náš tím
sl_si: Naša ekipa
sv: Vårt Team
th_th: ทีมของเรา
tr_tr: Ekibimiz
uk_ua: Наша команда
vi_vn: Nhóm của chúng tôi
zh_hans: 我们的团队
zh_hant: 我們的團隊

# PeriodClockValueInFuture
source: Period/Clock value can not be a time in the future. Please use game manager to track a play in the future. Play not saved.
ar: الفترة/ساعة قيمة لا يمكن ذلك في المستقبل. الرجاء استخدام إدارة الألعاب لتعقب تشغيل في المستقبل. تشغيل لم يتم حفظها.
bg_bg: Период/часовник стойност не може да е време в бъдеще. Моля, използвайте игра мениджър за проследяване игра в бъдеще. Играта не се записват.
ca_es: Període/rellotge valor no pot ser un moment en el futur. Si us plau utilitzi el director de joc per seguir una obra en el futur. Jugar no guardat.
cs_cz: Období/hodiny hodnota nemůže být čas v budoucnosti. Přehrát v budoucnu sledovat pomocí Správce hry. Play nebyla uložena.
da_dk: Periode/ur værdien må ikke være et tidspunkt i fremtiden. Brug spil manager til at registrere en play i fremtiden. Spil er ikke gemt.
de: Periode-Uhr Wert kann einen Zeitpunkt in der Zukunft nicht sein. Verwenden Sie game-Manager ein Spiel in der Zukunft zu verfolgen. Spielen Sie nicht gespeichert.
el_gr: Περίοδος/ρολόι τιμή δεν μπορεί να είναι μια φορά στο μέλλον. Χρησιμοποιήστε τη διαχείριση παιχνιδιών για την παρακολούθηση αναπαραγωγής στο μέλλον. Η αναπαραγωγή δεν αποθηκεύονται.
es: Período/reloj valor no puede ser una hora en el futuro. Utilice el Administrador de juego para realizar el seguimiento de un objetivo en el futuro. Juego que no se guardan.
et_ee: Aja/Clock väärtus võib olla aega tulevikus. Palun jälgida mängida tulevikus mäng manager abil. Mängida ei salvestata.
fa_ir: دوره/ساعت ارزش نمی تواند زمانی در آینده. لطفاً مدیر بازی به مسیر بازی در آینده استفاده کنید. بازی ذخیره نشده است.
fi_fi: Kausi/kellon arvo ei voi olla tulevaisuudessa aikaa. Toisto tulevaisuudessa seurata pelin hallinnan avulla. Peli ei ole tallennettu.
fr: Période/horloge valeur ne peut pas être un moment dans le futur. Veuillez utiliser Gestionnaire de jeu pour suivre un jeu à l'avenir. Lecture non enregistré.
he_il: תקופת/שעון ערך אינו יכול להיות פעם בעתיד. נא השתמש במנהל משחק כדי לעקוב אחר של הפעל בעתיד. הפעל אינם נשמרים.
hu_hu: Időszak/óra értéket nem lehet egyszerre a jövőben. Játék manager segítségével nyomon követheti a jövőben a a lejátszás. A lejátszás nem menti.
id_id: Periode Clock nilai tidak dapat waktu di masa depan. Silakan gunakan permainan manajer untuk melacak bermain di masa depan. Bermain tidak disimpan.
it: Periodo/Clock valore non può essere un momento futuro. Utilizzare Gestione gioco per tenere traccia di riproduzione in futuro. Riproduzione non salvato.
ja_jp: 期間とクロックの値、将来的にすることはできません。将来の再生を追跡するのにゲームのマネージャーを使用してください。再生は保存されません。
ko_kr: 기간/시간 나중에 한 번 없을 수 있습니다. 나중에 재생 추적 게임 관리자를 사용 하십시오. 플레이 저장 되지 않습니다.
lt_lt: Laikotarpis/laikrodis vertė gali būti ne kada nors ateityje. Prašome naudoti žaidimo vadovas stebėti žaisti ateityje. Žaisti neįrašomi.
lv_lv: Periods/Clock vērtība nevar būt nākotnē. Lai izsekotu lugu nākotnē, lūdzu, izmantojiet spēles vadītājs. Atskaņošana netiek saglabātas.
ms: Tempoh/jam nilai tidak boleh yang di masa hadapan. Sila guna Pengurus permainan untuk mengesan permainan pada masa akan datang. Main tidak disimpan.
nb_no: Perioden/klokke verdien kan ikke være en gang i fremtiden. Bruk spill manager til å spore en spill i fremtiden. Spill er ikke lagret.
nl: Periode/klok waarde kan een tijd in de toekomst niet worden. Gebruik de spel manager voor het bijhouden van een play in de toekomst. Play niet opgeslagen.
pl_pl: Okres/zegar wartość nie może być w przyszłości. Użyj Menedżera gier do śledzenia Odtwórz w przyszłości. Play nie zapisane.
ro: Perioada/ceas valoare nu poate fi un timp în viitor. Vă rugăm să folosiţi joc manager pentru a urmări un joc în viitor. Redare nesalvată.
ru_ru: Период/часы значение не может быть в будущем времени. Воспользуйтесь диспетчером игры для отслеживания воспроизведения в будущем. Воспроизведение не сохраняются.
sk_sk: Obdobie/Clock hodnota nemôže byť čas v budúcnosti. Pomocou hry správcu sledovať hrať v budúcnosti. Hrať neuložia.
sl_si: Obdobje/ura vrednost ne more biti enkrat v prihodnosti. Prosimo, uporabite igra manager za sledenje igra v prihodnosti. Igra, ki se ne shranijo.
sv: Tid/klocka värdet kan inte vara en tid framöver. Använd hanteraren för spelet för att spåra en play i framtiden. Spela inte sparas.
th_th: รอบระยะเวลา/นาฬิกาค่าไม่สามารถเป็นเวลาในอนาคตได้ โปรดใช้ตัวจัดการเกมเพื่อติดตามการเล่นในอนาคต เล่นไม่ได้บันทึก
tr_tr: Dönem/saat değeri değil gelecekte bir zaman olabilir. Lütfen bir oyun daha sonra izlemek için oyun Yöneticisi'ni kullanın. Kaydedilmemiş kullan.
uk_ua: Період/годинник значення не може бути час у майбутньому. Будь ласка, використовуйте гра менеджер для відстеження грати в майбутньому. Грати не збережено.
vi_vn: Thời gian/đồng hồ giá trị không thể là một thời gian trong tương lai. Xin vui lòng sử dụng trò chơi quản lý để theo dõi một vở kịch trong tương lai. Chơi không lưu.
zh_hans: 期/时钟值不能是将来的时间。请使用游戏管理器跟踪在将来的一个重头戏。未保存的播放。
zh_hant: 期間/時鐘值不可以在未來的時間。請若要在未來追蹤播放，使用遊戲的管理員。未儲存的遊戲。

source: Player 1
ar: اللاعب 1
bg_bg: Играч 1
ca_es: Jugador 1
cs_cz: Hráč 1
da_dk: Spiller 1
de: Spieler1
el_gr: Παίκτης 1
es: Jugador 1
et_ee: Mängija 1
fa_ir: بازیکن 1
fi_fi: Pelaaja 1
fr: Joueur 1
he_il: שחקן 1
hu_hu: 1. játékos
id_id: Pemain 1
it: 1 di Windows Media Player
ja_jp: プレイヤー 1
ko_kr: 비행사 1
lt_lt: 1 žaidėjas
lv_lv: 1. spēlētājs
ms: 1 pemain
nb_no: Spiller 1
nl: Speler 1
pl_pl: Gracz 1
ru_ru: Игрок 1
sk_sk: Hráč 1
sl_si: Igralec 1
sv: Spelare 1
th_th: ผู้เล่น 1
tr_tr: 1. Oyuncu
uk_ua: Гравець 1
vi_vn: Người chơi 1
zh_hans: 1 号玩家
zh_hant: 玩家 1

source: Player 12
ar: 12 لاعب
bg_bg: Играч 12
ca_es: Intèrpret de 12
el_gr: Πρόγραμμα αναπαραγωγής 12
es: Reproductor de 12
fa_ir: پلیر 12
fr: Lecteur 12
he_il: הנגן 12
id_id: 12 pemain
it: Windows Media Player 12
ja_jp: プレーヤー 12
ko_kr: 플레이어 12
lt_lt: Leistuvo 12
ms: 12 pemain
nl: Speler 12
ru_ru: 12 проигрывателя
sl_si: Igralka 12
th_th: โปรแกรมเล่น 12
uk_ua: Гравець 12
vi_vn: Máy nghe nhạc 12
zh_hans: 播放机 12
zh_hant: 播放程式 12
