Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

# Pass
source: Free Throw Made
ar: تمرير
bg_bg: Проход
ca_es: Pass
cs_cz: Proběhlo úspěšně
da_dk: overføre
de: Übergeben
el_gr: Διαβίβαση
es: Pase
et_ee: Edasta
fa_ir: رمز عبور
fi_fi: Anna
fr: Passer
he_il: עבר
hu_hu: PASS
id_id: Pass
it: Passare
ja_jp: パス
ko_kr: 통과
lt_lt: Praleisti
lv_lv: Pāreja
ms: Pas
nb_no: Pass
nl: Doorgeven
pl_pl: Podanie
ro: Trece
ru_ru: Пройден
sk_sk: Pass
sl_si: Pass
sv: Pass
th_th: ผ่าน
tr_tr: Geç
uk_ua: Pass
vi_vn: Vượt qua
zh_hans: 传递
zh_hant: 傳遞

source: Penalty Kick
ar: ركلة جزاء
bg_bg: Дузпа
ca_es: Tir penal
cs_cz: Zahájení trestu
da_dk: Sanktion udsmidning
de: Elfmeter
el_gr: Έναρξη ποινή
es: Penal
et_ee: Penalti
fa_ir: ضربه پنالتی
fi_fi: Rangaistus poisto
fr: Lancement de sanction
he_il: לפתוח עונש
hu_hu: Büntetés kikapcsolás
id_id: Tendangan penalti
it: Penalità Kick
ja_jp: ペナルティ キック
ko_kr: 벌금 걷어 차기
lt_lt: Baudinys
lv_lv: Soda sitiens
ms: Sepakan penalti
nb_no: Straff for forbud
nl: Boete verwijderen
pl_pl: Rzut Karny
ro: Lovitură de pedeapsă
ru_ru: Штраф за открытие
sk_sk: Pokutový kop
sl_si: Jedanaesterac
sv: Påföljd Kick
th_th: Kick การลงโทษ
tr_tr: Ceza başlatın
uk_ua: Пенальті
vi_vn: Đá phạt
zh_hans: 惩罚开业
zh_hant: 懲罰踢除

source: Plus Minus
ar: بالإضافة إلى ناقص
bg_bg: Плюс минус
ca_es: Més o menys
el_gr: Συν - πλην
es: Más menos
et_ee: Pluss/miinus
fa_ir: جمع منها
fi_fi: Plusmiinus
fr: Plus signe moins
he_il: חיבור חיסור
hu_hu: Plusz-mínusz
it: Più o meno
ja_jp: プラス マイナス
ko_kr: 더하기/빼기
lt_lt: Pliusas ir minusas
lv_lv: Plus mīnus
ms: Plus tolak
nb_no: Minus pluss
ru_ru: Плюс и минус
sk_sk: Plus mínus
th_th: บวกลบ
tr_tr: Artı Eksi
uk_ua: Плюс-мінус
vi_vn: Cộng Trừ
zh_hans: 再加上减号
zh_hant: 再加上減號

source: Red Card
ar: بطاقة حمراء
bg_bg: Червен картон
ca_es: Targeta vermella
cs_cz: Červenou kartu
da_dk: Rødt kort
de: Rote Karte
el_gr: Κόκκινο φύλλο
es: Tarjeta de red
et_ee: Punane kaart
fa_ir: کارت قرمز
fi_fi: Punainen kortti
fr: Carte rouge
he_il: כרטיס אדום
hu_hu: Piros kártyát
id_id: Kartu merah
it: Carta rossa
ja_jp: 赤いカード
ko_kr: 빨강 카드
lt_lt: Raudona kortelė
lv_lv: Sarkano kartīti
ms: Kad merah
nb_no: Rødt kort
nl: Rode kaart
pl_pl: Czerwona kartka
ro: Cartonaş roşu
ru_ru: Красная карточка
sk_sk: Červená karta
sl_si: Rdeči karton
sv: Rött kort
th_th: ไพ่สีแดง
tr_tr: Kırmızı kart
uk_ua: Червону картку
vi_vn: Thẻ đỏ
zh_hans: 红色卡片
zh_hant: 紅色的牌

source: Save
ar: حفظ
bg_bg: Запиши
ca_es: Desa
cs_cz: uložení
da_dk: Gem
de: Speichern
el_gr: Αποθήκευση
es: Guardar
et_ee: Salvesta
fa_ir: ذخیره
fi_fi: Tallenna
fr: Enregistrer
he_il: שמור
hu_hu: Mentés
id_id: Amankan
it: Salva
ja_jp: 上書き保存
ko_kr: 저장
lt_lt: Įrašyti
lv_lv: Saglabāt
ms: Simpan
nb_no: OK
nl: Opslaan
pl_pl: Zapisz
ro: Salvaţi
ru_ru: Сохранение документа
sk_sk: Uložiť
sl_si: Shrani
sv: Spara
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Tiết kiệm
zh_hans: 保存
zh_hant: 儲存

source: SecondsPlayed
ar: سيكوندسبلاييد

source: Shootout Kick
ar: ركلة في تبادل لإطلاق النار
bg_bg: Удар на дузпи
ca_es: Tiroteig puntada
cs_cz: Zahájení shootout
da_dk: Shootout udsmidning
de: Wettbewerb Kick
el_gr: Έναρξη shootout
es: Kick shootout
fa_ir: ضربات لگد
fi_fi: Shootout poisto
fr: Lancement de shootout
he_il: לפתוח shootout
hu_hu: Shootout kikapcsolás
id_id: Penalti Kick
it: Kick shootout
ja_jp: Shootout キック
ko_kr: Shootout 걷어 차기
ms: Kick ditembak mati oleh polis
nb_no: Shootout forbud
nl: Shootout verwijderen
pl_pl: Dodatkowe rzuty karne: rzut karny
ro: Schimb de focuri Kick
ru_ru: Открытие shootout
sk_sk: Prestrelka kop
tr_tr: Shootout başlatın
uk_ua: Удар перестрілці
vi_vn: Kick loạt đá luân lưu
zh_hans: Shootout 开业
zh_hant: Shootout 踢除

# Shot
source: 2P Field Goal Made
ar: لقطة
bg_bg: Снимка
ca_es: Foto
cs_cz: Snímek
da_dk: Billede
de: Aufnahme
el_gr: Λήψη
es: Captura
et_ee: Võte
fa_ir: عکس
fi_fi: Otos
fr: Prise de vue
he_il: צילום
hu_hu: Felvétel
id_id: Bidikan
it: Ripresa
ja_jp: ショット
ko_kr: 샷
lt_lt: Trumpas
lv_lv: Fotouzņēmums
ms: Pukulan
nb_no: Bildeinfo
nl: Shot
pl_pl: Strzał
ro: Împuşcat
ru_ru: Снимок
sk_sk: Snímka
sl_si: Posnetek
sv: Bild
th_th: ภาพ
tr_tr: Çekim
uk_ua: Кадр
vi_vn: Tấm
zh_hans: 抓图
zh_hant: 擷取畫面

source: Shot On Goal
ar: إطلاق النار على الأهداف
bg_bg: Заснет по гол
ca_es: Tir a gol
cs_cz: Snímek na cíl
da_dk: På mål
de: Tor gedreht
el_gr: Βολή σε στόχο
es: El objetivo
et_ee: Kirjeldatud eesmärgi
fa_ir: عکاسی در هدف
fi_fi: Teki tavoite-
fr: Capture sur l'objectif
he_il: צילום על המטרה
hu_hu: A kilőtt cél
id_id: Ditembak di Goal
it: Obiettivo di ripresa
ja_jp: 目標を撮影
ko_kr: 목표에 맞
lt_lt: Išleido apie tikslas
lv_lv: Filmēts mērķi
ms: Ditembak pada matlamat
nb_no: Filmet på målet
nl: Geschoten op doel
pl_pl: Strzał na bramkę
ro: Împuşcat pe obiectiv
ru_ru: Снимок на цель
sk_sk: Strieľal na bránku
sl_si: Strel na gol
sv: Skjutits för mål
th_th: ภาพจากเป้าหมาย
tr_tr: Hedef üzerinde atış
uk_ua: Удар по воротах
vi_vn: Bắn vào mục tiêu
zh_hans: 快照在目标上
zh_hant: 在目標上擷取畫面

source: Substitution
ar: استبدال
bg_bg: Заместване
ca_es: Substitució
cs_cz: Nahrazení
de: Ersetzung
el_gr: Υποκατάσταση
es: Sustitución
et_ee: Asendus
fa_ir: جایگزینی
fi_fi: Korvaus
he_il: החלפה
hu_hu: Helyettesítés
id_id: Substitusi
it: Sostituzione
ja_jp: 代入
ko_kr: 대체
lt_lt: Pakaitalas
lv_lv: Aizstāšana
ms: Penggantian
nb_no: Erstatning
nl: Vervanging
pl_pl: Zmiana
ro: Substituirea
ru_ru: Подстановка
sk_sk: Nahradenie
sl_si: Nadomestitev
th_th: การแทน
tr_tr: Değiştirme
uk_ua: Підстановка
vi_vn: Sự thay thế
zh_hans: 替换
zh_hant: 替換

# Tackle
source: 2P Field Goal Attempt
ar: معالجة
bg_bg: Принадлежности
ca_es: Fer front
cs_cz: Bojovat proti
da_dk: Tackle
de: Tackle
el_gr: Tackle
es: Aparejos
et_ee: Probleemi lahendamise
fa_ir: مقابله با
fi_fi: Tackle
fr: S'
he_il: Tackle
hu_hu: Harc
id_id: Mengatasi
it: Far fronte
ja_jp: 釣り
ko_kr: 해결 방법이
lt_lt: Spręsti
lv_lv: Risināt
ms: Menangani
nb_no: Tackle
nl: Hengels
pl_pl: Wejście w zawodnika
ro: Aborda
ru_ru: Удовлетворяющую потребности
sk_sk: Riešenie
sl_si: Reševanje
sv: Ta
th_th: Tackle
tr_tr: Karşı donanımınızı güçlendirin
uk_ua: Снасті
vi_vn: Giải quyết
zh_hans: 应对
zh_hant: Tackle

# ThrowIn
source: Foul
ar: طرح في
bg_bg: Хвърли в
ca_es: Tir en
cs_cz: Vyvolat v
da_dk: Smid
de: In auslösen
el_gr: Πετάξτε
es: Iniciar en
et_ee: Viska
fa_ir: در پرتاب
fi_fi: Heitä
fr: Lever dans
he_il: התרע
hu_hu: Throw
id_id: Melempar
it: Generare In
ja_jp: をスローします。
ko_kr: Throw 합니다.
lt_lt: Mesti
lv_lv: Iemest
ms: Membuang
nb_no: Kast
nl: Throw In
pl_pl: Rzut z autu
ro: Arunca în
ru_ru: Исключение
sk_sk: Hádzať
sl_si: Vrgel
sv: Kasta
th_th: อยู่นอกกระบวนใน
tr_tr: Durum
uk_ua: Кинути в
vi_vn: Ném vào
zh_hans: 在引发
zh_hant: 在擲回

# Turnover
source: Rebound
ar: معدل الدوران
bg_bg: Оборот
ca_es: Facturació
cs_cz: Obrat
da_dk: Terminsoversigt
de: Umsatz
el_gr: Κύκλος εργασιών
es: Volumen de negocios
et_ee: Tööjõu voolavus
fa_ir: گردش مالی
fi_fi: Vaihtuvuus
fr: Chiffre d'affaires
he_il: Turnover
hu_hu: A forgalom
id_id: Perputaran
it: Fatturato
ja_jp: 売り上げ高
ko_kr: 전직률
lt_lt: Apyvartos
lv_lv: Turnover
ms: Perolehan
nb_no: Omsetning
nl: Omzet
pl_pl: Przechwycenie piłki
ro: Cifra de afaceri
ru_ru: Текучесть
sk_sk: Obrat
sl_si: Prodajni prihodki
sv: Omsättning
th_th: การหมุนเวียน
tr_tr: Azalma
uk_ua: Плинність кадрів
vi_vn: Doanh thu
zh_hans: 营业额
zh_hant: 重組

source: Yellow Card
ar: بطاقة صفراء
bg_bg: Жълт картон
ca_es: Targeta groga
cs_cz: Žlutá karta
da_dk: Gule kort
de: Gelbe Karte
el_gr: Κίτρινη κάρτα
es: Tarjeta amarilla
et_ee: Kollane kaart
fa_ir: کارت زرد
fi_fi: Keltainen kortti
fr: Carte jaune
he_il: כרטיס צהוב
hu_hu: Sárga kártya
id_id: Kartu kuning
it: Cartellino giallo
ja_jp: イエロー カード
ko_kr: 노란색 카드
lt_lt: Geltoną kortelę
lv_lv: Dzeltenā kartīte
ms: Kad kuning
nb_no: Gult kort
nl: Gele kaart
pl_pl: Żółta kartka
ro: Cartonaş galben
ru_ru: Желтые карточки
sk_sk: Žltá karta
sl_si: Rumeni karton
sv: Gula kort
th_th: บัตรสีเหลือง
tr_tr: Sarı kart
uk_ua: Жовта картка
vi_vn: Thẻ vàng
zh_hans: 黄色卡片
zh_hant: 黃色卡

source: Excellent
ar: ممتازة
bg_bg: Отлична
cs_cz: Vynikající
da_dk: udmærket
de: Hervorragende
el_gr: Εξαιρετική
es: Excelente
et_ee: Suurepärane
fa_ir: عالی
fi_fi: Erinomainen
fr: Excellente
he_il: מצוין
hu_hu: Kitűnőek
id_id: Baik sekali
it: Eccellente
ja_jp: 非常に良い
ko_kr: 매우 좋음
lt_lt: Puikiai
lv_lv: Izcils
ms: Cemerlang
nb_no: Utmerket
nl: Uitstekende
pl_pl: Znakomite
ro: Excelent
ru_ru: Отлично
sk_sk: Výborné
sl_si: Izvrstno
sv: Utmärkt
th_th: ดีเยี่ยม
tr_tr: Mükemmel
uk_ua: відмінний
vi_vn: Xuất sắc
zh_hans: 很好
zh_hant: 極佳

source: Good
ar: جيدة
bg_bg: Добро
ca_es: Bé
cs_cz: Dobré
da_dk: God
de: Gute
el_gr: Καλή
es: Buena
et_ee: Hea
fa_ir: خوب
fi_fi: Hyvä
fr: Bonne
he_il: טוב
hu_hu: Jó
id_id: Baik
it: Buona
ja_jp: 良
ko_kr: 좋음
lt_lt: Geras
lv_lv: Labs
ms: Baik
nb_no: God
nl: Goede
pl_pl: Dobre
ro: bun
ru_ru: Хорошая
sk_sk: Dobré
sl_si: Dobro
sv: Bra
th_th: ดี
tr_tr: İyi
uk_ua: Добре
vi_vn: Tốt
zh_hans: 很好
zh_hant: 良好

source: Poor
ar: ضعيف
bg_bg: Слаб
ca_es: Pobre
cs_cz: Špatné
da_dk: Dårlig
de: Schlechte
el_gr: Κακό
es: Deficiente
et_ee: Nõrk
fa_ir: ضعیف
fi_fi: Heikko
fr: Médiocre
he_il: חלש
hu_hu: gyenge
id_id: Jelek
it: Scarsa
ja_jp: 不適
ko_kr: 나쁨
lt_lt: Prastas
lv_lv: Slikts
ms: Miskin
nb_no: Dårlig
nl: Slechte
pl_pl: Słabe
ro: Săraci
ru_ru: плохой
sk_sk: slabá
sl_si: Slabo
sv: Dålig
th_th: แย่
tr_tr: Zayıf
uk_ua: Погано
vi_vn: Kém
zh_hans: 较差
zh_hant: 不佳

source: Shot Details
ar: تفاصيل الضربة
bg_bg: Изстрел детайли
ca_es: Detalls de tir
cs_cz: Zastřelených podrobnosti
da_dk: Nedskudte detaljer
de: Abgewehrt Details
el_gr: Βολή λεπτομέρειες
es: Detalles de tomas
et_ee: Shot üksikasjad
fa_ir: اطلاعات بیشتر در عکاسی
fi_fi: Taitolyönti tiedot
fr: Détails de tir
he_il: צילום פרטי
hu_hu: Lövés részletek
id_id: Rincian ditembak
it: Dettagli di ripresa
ja_jp: ショットの詳細
ko_kr: 세부 샷된
lt_lt: Kulka detalių
lv_lv: Skrotis detaļas
ms: Butir-butir ditembak
nb_no: Tatt detaljer
nl: Shots Details
pl_pl: Detale strzału
ro: Împuşcat detalii
ru_ru: Подробности съемки
sk_sk: Výstrel Podrobnosti
sl_si: Strel podrobnosti
sv: Skjutna detaljer
th_th: รายละเอียดภาพจาก
tr_tr: Çekim ayrıntıları
uk_ua: Shot подробиці
vi_vn: Thông tin chi tiết bắn
zh_hans: 快照的详细信息
zh_hant: 捷徑的詳細資料

source: Bad Pass
ar: مرور تالفة
bg_bg: Лошо проход
ca_es: Mal pas
cs_cz: Chybné heslo
da_dk: Forkert adgangskode
de: Schlechte Pass
el_gr: Εσφαλμένος κωδικός
es: Mala pasada
et_ee: Halb Pass
fa_ir: رمز عبور بد
fi_fi: Virheellinen salasana
fr: Mauvaise passe
he_il: סיסמה שגויה
hu_hu: Rossz menet
id_id: Pass buruk
it: Passaggio non valido
ja_jp: 不正なパス
ko_kr: 잘못 된 암호
lt_lt: Blogas Pass
ms: Lapuk Pas
nb_no: Ugyldig passord
nl: Slechte Pass
pl_pl: Złe podanie
ru_ru: Неправильный пароль
sk_sk: Zlý Pass
sl_si: Slaba izkaznica
sv: Felaktigt lösenord
th_th: รหัสผ่านไม่ถูกต้อง
tr_tr: Hatalı parola
uk_ua: Погано перевал
zh_hans: 错误密码
zh_hant: 錯誤密碼

source: Charging
ar: يتم الآن الشحن
bg_bg: Зареждане
ca_es: Càrrega
cs_cz: Nabíjení
da_dk: Oplader
de: Ladevorgang
el_gr: Φορτίζεται
es: Carga
et_ee: Laeb
fa_ir: شارژ
fi_fi: Lataa
fr: En cours de chargement
he_il: בטעינה
hu_hu: Díjfizetés
id_id: Pengisian
it: Ricarica
ja_jp: 充電中
ko_kr: 충전
lt_lt: Apmokestinimo
lv_lv: Uzlādes
ms: Mengecas
nb_no: Lader
nl: Opladen
pl_pl: Szarżowanie
ro: Încãrcarea
ru_ru: Зарядка
sk_sk: Nabíja sa.
sl_si: Napajanje
sv: Debitering
th_th: กำลังชาร์จ
tr_tr: Şarj etme
uk_ua: Зарядки
vi_vn: Sạc
zh_hans: 充电
zh_hant: 充電

source: Delaying Restart of Play
ar: تأخير إعادة اللعب
bg_bg: Забавя подновяването на играта
ca_es: Retardant reinici de joc
cs_cz: Zpoždění restartování hry
da_dk: At forskyde genstart spil
de: Neustart des Spiels verzögern
el_gr: Καθυστέρηση επανεκκίνηση της αναπαραγωγής
es: Retrasar el reinicio del juego
et_ee: Lükkab edasi mängida uuesti
fa_ir: تأخیر شروع مجدد بازی
fi_fi: Viivyttämällä uudelleen Play
fr: Retarder le redémarrage du jeu
he_il: עיכוב הפעלה מחדש של המשחק
hu_hu: Play az Újraindítás késleltetése
id_id: Menunda Restart bermain
it: Ritardo riavvio di gioco
ja_jp: 再生の再開を遅延します。
ko_kr: 플레이의 다시 시작 지연
lt_lt: Delsimo paleisti žaidimo
lv_lv: Kavējot spēlēt Restart
ms: Melambatkan mula semula Permainan
nb_no: Å forsinke omstarten av spill
nl: Opnieuw starten van afspelen vertragen
pl_pl: Opóźnianie meczu
ro: Întârzierea pauză de joc
ru_ru: Задержка перезапуска игры
sk_sk: Oddialenie Restart hry
sl_si: Zavlačuje ponovni zagon igre
sv: Fördröja omstarten av Play
th_th: หน่วงเวลาการเริ่มการทำงานของการเล่น
tr_tr: Geciktirme yeniden kullan
uk_ua: Затримки перезавантаження грати
vi_vn: Trì hoãn khởi động lại chơi
zh_hans: 延迟重新启动的重头戏
zh_hant: 延遲重新啟動播放

source: For Goal
ar: للهدف
bg_bg: За целта
ca_es: Per objectiu
cs_cz: Pro cíl
da_dk: For mål
de: Für Ziel
el_gr: Για το στόχο
es: Para el objetivo
et_ee: Eesmärgi nimel
fa_ir: برای هدف
fi_fi: Tavoitteen
fr: Pour objectif
he_il: עבור מטרה
hu_hu: Cél
id_id: Untuk tujuan
it: Per obiettivo
ja_jp: 目標の
ko_kr: 목표에 대 한
lt_lt: Tikslo
lv_lv: Mērķi
ms: Untuk matlamat
nb_no: For mål
nl: Voor doelstelling
pl_pl: Gol
ro: Pentru scopul
ru_ru: Для цели
sk_sk: Pre cieľ
sl_si: Za cilj
sv: För målet
th_th: สำหรับเป้าหมาย
tr_tr: Hedef için
uk_ua: Гол
vi_vn: Cho mục tiêu
zh_hans: 为目标
zh_hant: 針對目標

source: Foul Play
ar: مدبرا
bg_bg: Нечестна игра
ca_es: Joc brut
cs_cz: Pomezní Play
de: Falsches Spiel
el_gr: Άμεσης φάουλ
es: Juego sucio
et_ee: Kuritöö
fa_ir: ناپاک بازی
fr: Lecture du condenseur
he_il: הפעל עונשין
hu_hu: Kellemetlen Play
id_id: Permainan kotor
ja_jp: ファール ・ プレイ
ko_kr: 피살
lt_lt: Blogo žaisti
lv_lv: Nediena spēlēt
ms: Pembelot
nl: Slechte Play
pl_pl: Faulowanie
ro: Urat joc
ru_ru: Ограничительные Play
sk_sk: Nečistú hru
sl_si: Foul igra
th_th: เล่น Foul
tr_tr: Faul kullan
uk_ua: Нечесну гру
vi_vn: Hôi chơi
zh_hans: Foul 播放
zh_hant: 違規播放

source: Goal
ar: الهدف
bg_bg: Цел
ca_es: Objectiu
cs_cz: Cíle
da_dk: Målsætning
de: Ziel
el_gr: Στόχος
es: Objetivo
et_ee: Siht
fa_ir: هدف
fi_fi: Tavoite
fr: Objectif
he_il: המטרה
hu_hu: Cél
id_id: Tujuan
it: Obiettivo
ja_jp: 目標
ko_kr: 목표값
lt_lt: Tikslas
lv_lv: Mērķis
ms: Matlamat
nb_no: Målsetting
nl: Doelstelling
pl_pl: Gol
ro: Scopul
ru_ru: Цель
sk_sk: Cieľ
sl_si: Cilj
sv: Mål
th_th: เป้าหมาย
tr_tr: Amaç
uk_ua: Мета
vi_vn: Mục tiêu
zh_hans: 目标
zh_hant: 目標

source: Headed
ar: الرأس
bg_bg: Начело
ca_es: Encapçalat
cs_cz: Zelí
da_dk: Hoveder
de: Unter der Leitung
el_gr: Επικεφαλής
es: Punta
et_ee: Pealkirjaga
fa_ir: رهبری
fi_fi: Jonka otsikko
fr: Têtes
he_il: ראש
hu_hu: Fejes
id_id: Menuju
it: Frecce
ja_jp: 方向
ko_kr: 순서도
lt_lt: Vadovauja
lv_lv: Devās
ms: Diketuai
nb_no: Hoder
nl: Met twee punten
pl_pl: Główka
ro: Condus
ru_ru: Вид
sk_sk: V čele
sl_si: Z naslovom
sv: Rubriken
th_th: สองหัว
tr_tr: Outlook Çubuğu
uk_ua: Очолював
vi_vn: Đứng đầu
zh_hans: 向
zh_hant: 方向

source: Hit Post
ar: عدد مرات الدخول إلى الوظيفة
bg_bg: Удари пост
ca_es: Colpejar Post
cs_cz: Poměr přístupů k Post
da_dk: Tryk på Post
de: Drücken Sie Post
el_gr: Αιτήσεων Post
es: Puesto de
et_ee: Tabas Post
fa_ir: آمار پست
fi_fi: Osuma Kirjaa
fr: Publication de positionnement
he_il: כניסות הצבה
hu_hu: Post-találata
id_id: Memukul posting
ja_jp: ポストをヒットします。
ko_kr: 게시물 적중
lt_lt: Paspauskite paštu
lv_lv: Hit sūtījums
ms: Memukul Post
nb_no: Traff innlegg
nl: Klik op boeken
pl_pl: Słupek
ro: Lovit Post
ru_ru: Учет посещений
sl_si: Zadeti Post
sv: Tryck på inlägg
th_th: คลิกลงรายการบัญชี
tr_tr: POST isabet
uk_ua: Хіт пост
vi_vn: Nhấn bài
zh_hans: 命中开机自检
zh_hant: 叫用張貼

source: Holding
ar: عقد
bg_bg: Холдинг
ca_es: Celebració
cs_cz: Hospodářství
da_dk: Holde
de: Gedrückt halten
el_gr: Κρατώντας
es: Mantiene
et_ee: Ettevõttest
fa_ir: برگزاری
fi_fi: Tilalla
fr: Maintenant
he_il: החזקת
hu_hu: Gazdaság
id_id: Memegang
it: Azienda
ja_jp: 保持しています。
ko_kr: 대기
lt_lt: Ūkio
lv_lv: Saimniecība
ms: Memegang
nb_no: Holde
nl: Bedrijf
pl_pl: Przetrzymywanie piłki
ru_ru: Удержание
sk_sk: Držanie
sl_si: Gospodarstvo
sv: Hålla
th_th: กดค้างไว้
tr_tr: Basılı tutarak
uk_ua: Холдинг
vi_vn: Giữ
zh_hans: 按住
zh_hant: 按住

source: Illegal Hands
ar: أيدي غير قانوني
bg_bg: Незаконни ръце
ca_es: Mans il·legal
cs_cz: Nelegální rukou
da_dk: Ulovlig hænder
de: Unzulässiger Hands
el_gr: Μη έγκυρη χέρια
es: Manos no válidas
et_ee: Ebaseadusliku käed
fa_ir: دست غیر قانونی
fi_fi: Virheellinen käsien
fr: Mains non conformes
he_il: בידיים לא חוקי
hu_hu: Érvénytelen kezét
id_id: Tangan ilegal
it: Mani non valide
ja_jp: 不正な手
ko_kr: 잘못 된 손
lt_lt: Neteisėtas rankas
lv_lv: Nelikumīgu rokās
ms: Tangan yang menyalahi undang-undang
nb_no: Ugyldig hender
nl: Ongeldige handen
pl_pl: Ręka
ro: Mâinile ilegale
ru_ru: Недопустимый руки
sk_sk: Nelegálne ruky
sl_si: Nezakonito roke
sv: Ogiltig händer
th_th: เข็มนาฬิกาที่ไม่ถูกต้อง
tr_tr: Geçersiz eller
uk_ua: Незаконне руки
vi_vn: Tay bất hợp pháp
zh_hans: 非法的手
zh_hant: 不合法的指針

source: Illegal Tackle
ar: معالجة غير قانوني
bg_bg: Нелегалната борба
ca_es: Front il·legal
cs_cz: Bojovat proti nedovolenému
da_dk: Ulovlig Tackle
de: Unzulässige Tackle
el_gr: Μη έγκυρη Tackle
es: Pesca ilegal
et_ee: Ebaseadusliku lahendada
fa_ir: مقابله با غیر قانونی
fi_fi: Virheellinen Tackle
fr: Se non conforme
he_il: Tackle לא חוקי
hu_hu: Illegális harc
id_id: Mengatasi ilegal
it: Affrontare non valido
ja_jp: 不正な釣り
ko_kr: 잘못 된 도구
lt_lt: Neteisėtas spręsti
lv_lv: Risināt nelegālās
ms: Menyalahi undang-undang menangani
nb_no: Ugyldig Tackle
nl: Ongeldige hengels
pl_pl: Nielegalne wejście
ro: Aborda ilegale
ru_ru: Недопустимый удовлетворяющую потребности
sk_sk: Nelegálne riešiť
sl_si: Nezakonitemu reševanje
sv: Ogiltig ta
th_th: Tackle ที่ไม่ถูกต้อง
tr_tr: Yasadışı karşı donanımınızı güçlendirin
uk_ua: Незаконне снасті
vi_vn: Giải quyết bất hợp pháp
zh_hans: 非法的应对
zh_hant: 不合法的 Tackle

source: Illegal Throw In
ar: يرمي غير قانوني في
bg_bg: Незаконно изхвърляне в
ca_es: Rebutgi il·legals en
cs_cz: Nelegální hodit v
da_dk: Ulovlig smide i
de: Unzulässige Throw In
el_gr: Μη έγκυρη Πετάξτε το με δύναμη στο
es: Throw no válido en
et_ee: Ebaseadusliku visata
fa_ir: پرتاب غیر قانونی در
fi_fi: Virheellinen Throw-
fr: Throw illégale dans
he_il: לזרוק לא חוקי ב-
hu_hu: Az illegális dob
id_id: Melempar ilegal
it: Throw non valido In
ja_jp: 不正なスロー
ko_kr: 잘못 Throw
lt_lt: Neteisėtas mesti
lv_lv: Nelikumīgu iemest
ms: Lontaran yang menyalahi undang-undang di
nb_no: Ugyldig kaste i
nl: Ongeldige Throw In
pl_pl: Nieczysty rzut z autu
ro: Arunca ilegale în
ru_ru: Недопустимый Throw в
sk_sk: Nelegálne hodiť
sl_si: Nezakonito vrgel v
sv: Ogiltig kasta i
th_th: อยู่นอกกระบวนไม่ถูกต้องใน
tr_tr: İçinde yasadışı Throw
uk_ua: Незаконне кинути в
vi_vn: Ném bất hợp pháp vào
zh_hans: 在非法抛出
zh_hant: 不合法的擲回在

source: In
ar: في
bg_bg: В
ca_es: A
cs_cz: V
da_dk: ind
es: En
et_ee: tolli
fa_ir: در
fr: Dans
he_il: גומחה
id_id: Dalam
ja_jp: で
ko_kr: 에서
lt_lt: col.
lv_lv: kur
ms: Dalam
nb_no: I
pl_pl: w
ro: În
ru_ru: В
sk_sk: v
sl_si: v
sv: I
th_th: ใน
tr_tr: içinde
uk_ua: у
vi_vn: Trong
zh_hans: 在
zh_hant: 在

source: Kicking
ar: من جديد
bg_bg: Рита
ca_es: Puntades de peu
da_dk: Konkurrencen
de: Treten
el_gr: Ξεκούραση
es: Chutar
et_ee: Lööd
fa_ir: لگد زدن
fr: De frappe
he_il: כשיצאנו
id_id: Menendang
it: Qui
ja_jp: サッカー
ko_kr: 시작한
ms: Menendang
nb_no: Holdt for første gang
nl: Bij de start
pl_pl: Kopanie
ro: Lovind
ru_ru: В самом начале
sk_sk: Kope
sl_si: Brca
sv: Tävlingen
th_th: เพลิด
tr_tr: Oluşturan
uk_ua: Ногами
vi_vn: Đá
zh_hans: 开始
zh_hant: 踢人

source: Lost Dribble
ar: فقد سأل لعابه
bg_bg: Загубени дрибъл
ca_es: Regat perdut
cs_cz: Ztraceny Dribble
da_dk: Tabt Dribble
de: Verlorene Dribbeln
el_gr: Χάθηκαν Dribble
es: Pelota perdida
et_ee: Kaotatud ilastama
fa_ir: قطره قطره از دست
fi_fi: Kadonneet Dribble
fr: Dribble perdu
he_il: Dribble אבודים
hu_hu: Elveszett Dribble
id_id: Menggiring bola yang hilang
it: Dribble perse
ja_jp: 失われた Dribble
ko_kr: 손실된 Dribble
lt_lt: Prarastas driblingas
lv_lv: Zaudēti pilēt
ms: Hilang Dribble
nb_no: Tapt Dribble
nl: Verloren Dribble
pl_pl: Utracone dryblowanie
ro: Pierdut dribla
ru_ru: Потеряны Dribble
sk_sk: Stratené kľučkovať
sl_si: Izgubljeni Driblati
sv: Förlorade Dribble
th_th: Dribble หายไป
tr_tr: Kayıp Dribble
uk_ua: Втратив м'яч
vi_vn: Mất Dribble
zh_hans: 丢失的 Dribble
zh_hant: 遺失的 Dribble

source: Miss
ar: الآنسة
bg_bg: Г-ца
ca_es: Srta.
cs_cz: sl.
da_dk: Frk.
el_gr: Δις
es: Echo de menos
et_ee: Prl
fa_ir: دوشیزه
fi_fi: Ohi
fr: Opérations non réussies
he_il: גברת
hu_hu: Tévesztés
id_id: Hilang
it: Mi manchi
ja_jp: ミス
ko_kr: 미스
lt_lt: P-lė
lv_lv: Jk-dze
nb_no: Frk.
nl: Ik mis
pl_pl: Nie trafiony
ru_ru: Мисс
sk_sk: Slečna
sl_si: Gdč.
th_th: นางสาว
tr_tr: Bayan
uk_ua: Пані
vi_vn: Hoa hậu
zh_hans: 未命中
zh_hant: 遺漏

source: Not For Goal
ar: ليس للهدف
bg_bg: Не за цел
ca_es: No per objectiu
cs_cz: Není pro cíl
da_dk: Ikke For mål
de: Nicht zum Ziel
el_gr: Δεν για το στόχο
es: Para el objetivo
et_ee: Eesmärgi eest
fa_ir: نه برای هدف
fi_fi: Ei-tavoite
fr: Pas d'objectif
he_il: לא עבור מטרה
hu_hu: Nem a cél
id_id: Bukan untuk tujuan
it: Non per obiettivo
ja_jp: 目標のないです。
ko_kr: 목표에 대 한
lt_lt: Ne dėl tikslo
lv_lv: Nav par mērķi
ms: Bukan untuk tujuan
nb_no: Ikke For mål
nl: Niet voor doelstelling
pl_pl: Nie na cel
ro: Nu pentru scopul
ru_ru: Не для цели
sk_sk: Nie pre cieľ
sl_si: Ne za cilj
sv: Inte för målet
th_th: ไม่ใช่สำหรับเป้าหมาย
tr_tr: Hedef için
uk_ua: Не для мети
vi_vn: Không cho mục tiêu
zh_hans: 不为目标
zh_hant: 未針對目標

source: Out
ar: الخروج
bg_bg: Навън
ca_es: A fora
da_dk: Ud
el_gr: Σμίκρυνση
es: Hacia fuera
et_ee: Väljas
fa_ir: دارای رتبهٔ
fi_fi: Ulos
fr: Sortie
he_il: מוקטנת
hu_hu: Távozás
id_id: Keluar
it: In uscita
ja_jp: アウト
ko_kr: 축소
lt_lt: Iš
lv_lv: Ārā
ms: Keluar
nb_no: Ute
pl_pl: Wyjście
ro: Afară
ru_ru: Выходной
sk_sk: Von
sl_si: Ven
sv: Ut
th_th: ออก
tr_tr: Dışarı
uk_ua: Назовні
vi_vn: Ra khỏi
zh_hans: 出
zh_hant: 逾時

source: Pushing
ar: دفع
bg_bg: Бутане
ca_es: Empenyent
cs_cz: Tlačení
da_dk: Skubbe
de: Druck
el_gr: Ώθηση
es: Empujar
et_ee: Lükkamine
fa_ir: هل دادن
fi_fi: Valitseminen
fr: En exécutant un push
he_il: ופורץ
hu_hu: Tolásra
id_id: Mendorong
it: Inserendo
ja_jp: 押す
ko_kr: 밀고
lt_lt: Stūmimas
lv_lv: Stumšana
ms: Menolak
nl: Duwen
pl_pl: Przepychanie
ro: Împingerea
ru_ru: Принудительная отправка
sk_sk: Tlačenie
sl_si: Potiskanje
sv: Trycka på
th_th: กด
tr_tr: İletme
uk_ua: Натисканням
vi_vn: Đẩy
zh_hans: 推
zh_hant: 推入

source: Second Yellow Card
ar: البطاقة الصفراء الثاني
bg_bg: Втори жълт картон
ca_es: Segona targeta groga
cs_cz: Druhá žlutá karta
da_dk: Anden gule kort
de: Zweite gelbe Karte
el_gr: Δεύτερη κίτρινη κάρτα
es: Segunda tarjeta amarilla
et_ee: Teine kollane kaart
fa_ir: کارت زرد دوم
fi_fi: Toinen keltainen kortti
fr: Deuxième carte jaune
he_il: כרטיס צהוב שני
hu_hu: Második sárga kártya
id_id: Kartu kuning kedua
it: Secondo cartellino giallo
ja_jp: 2 番目の黄色のカード
ko_kr: 두 번째 노란 카드
lt_lt: Antrą geltoną kortelę
lv_lv: Otra dzeltenā kartīte
ms: Kad kuning yang kedua
nb_no: Andre gule kort
nl: Tweede gele kaart
pl_pl: Druga żółta kartka
ro: Al doilea cartonaş galben
ru_ru: Вторая желтая карточка
sk_sk: Druhú žltú kartu
sl_si: Drugi rumeni karton
sv: Andra gula kort
th_th: บัตรสีเหลืองที่สอง
tr_tr: İkinci sarı kartı
uk_ua: Друга жовта картка
vi_vn: Thẻ vàng thứ hai
zh_hans: 第二个黄色卡片
zh_hant: 第二個黃色卡

source: Tripping
ar: تنطلق
bg_bg: Загуба на равновесие
ca_es: Ensopegar
cs_cz: Zakopnutí
da_dk: Underspænding
de: Auslösung
el_gr: Ενεργοποίηση
es: Disparo
et_ee: Komistamist
fa_ir: دام
fi_fi: Kompastuminen
fr: Aller-retour
hu_hu: Kioldása
id_id: Tersandung
it: Creazione
ja_jp: トリップ
ko_kr: 뚫
lt_lt: Užkliuvimo
lv_lv: Klupdama
ms: Tersadung
nl: Uitschakeling
pl_pl: Potykanie
ro: Împiedicare
ru_ru: Активации
sk_sk: Zakopnutia
sl_si: Spotikanja
sv: Utlösning
uk_ua: Відключення
vi_vn: Vấp ngã
zh_hans: 激活
zh_hant: 行程
