Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: Player 13
ar: لاعب 13
bg_bg: Играч 13
ca_es: Jugador 13
cs_cz: Přehrávač 13
de: Spieler 13
el_gr: Πρόγραμμα αναπαραγωγής 13
es: Reproductor de 13
et_ee: Mängija 13
fa_ir: 13 بازیکن
fr: Lecteur 13
he_il: הנגן 13
id_id: Pemain 13
it: Windows Media Player 13
ja_jp: プレーヤーの 13
ko_kr: 플레이어 13
lt_lt: Žaidėjas 13
ms: 13 pemain
nb_no: Spiller 13
nl: 13-speler
pl_pl: 13 odtwarzacza
ru_ru: 13 проигрывателя
sk_sk: Hráč 13
sl_si: Igralec 13
th_th: โปรแกรมเล่น 13
uk_ua: Гравець 13
vi_vn: Máy nghe nhạc 13
zh_hans: 播放机 13
zh_hant: 播放程式 13

source: Player 14
ar: 14 المشغل
bg_bg: Играч 14
ca_es: Jugador 14
cs_cz: Přehrávač 14
el_gr: Πρόγραμμα αναπαραγωγής 14
es: Reproductor de 14
et_ee: Mängija 14
fa_ir: 14 بازیکن
fr: Lecteur 14
he_il: הנגן 14
id_id: Pemain 14
it: Windows Media Player 14
ja_jp: プレーヤーの 14
ko_kr: 플레이어 14
lt_lt: Žaidėjas 14
ms: 14 pemain
nl: 14-speler
pl_pl: 14 odtwarzacza
ru_ru: Проигрыватель 14
sk_sk: Hráč 14
sl_si: Igralec 14
th_th: โปรแกรมเล่น 14
uk_ua: Гравець 14
vi_vn: Chơi 14
zh_hans: 播放机 14
zh_hant: 播放程式 14

source: Player 15
ar: 15 لاعب
bg_bg: Играч 15
ca_es: Jugador 15
cs_cz: Přehrávač 15
el_gr: Πρόγραμμα αναπαραγωγής 15
es: Reproductor de 15
et_ee: Mängija 15
fa_ir: 15 بازیکن
fr: Lecteur 15
he_il: הנגן 15
id_id: 15 pemain
it: Windows Media Player 15
ja_jp: プレーヤーの 15
ko_kr: 플레이어 15
lt_lt: Žaidėjas 15
ms: 15 pemain
nl: 15-speler
pl_pl: 15 odtwarzacza
ru_ru: 15 проигрывателя
sk_sk: Hráč 15
sl_si: 15 igralec
th_th: โปรแกรมเล่น 15
uk_ua: Гравець 15
vi_vn: Chơi 15
zh_hans: 播放机 15
zh_hant: 播放程式 15

source: Player 16
ar: 16 المشغل
bg_bg: Играч 16
ca_es: Intèrpret de 16
cs_cz: Přehrávač 16
el_gr: Πρόγραμμα αναπαραγωγής 16
es: Reproductor de 16
et_ee: Mängija 16
fa_ir: 16 بازیکن
fr: Lecteur 16
he_il: הנגן 16
hu_hu: Lejátszó 16
id_id: 16 pemain
it: Windows Media Player 16
ja_jp: プレーヤーの 16
ko_kr: 16 플레이어
lt_lt: Grotuvas 16
ms: 16 pemain
nl: 16-speler
pl_pl: 16 odtwarzacza
ro: 16 jucător
ru_ru: Проигрыватель 16
sk_sk: Hráč 16
sl_si: Igralec 16
sv: 16 spelare
th_th: โปรแกรมเล่น 16
uk_ua: Гравець 16
vi_vn: 16 cầu thủ
zh_hans: 播放机 16
zh_hant: 播放程式 16

source: Player 17
ar: 17 المشغل
bg_bg: Играч 17
ca_es: Jugador 17
cs_cz: Přehrávač 17
el_gr: Πρόγραμμα αναπαραγωγής 17
es: Reproductor de 17
et_ee: Mängija 17
fa_ir: 17 بازیکن
fr: Lecteur 17
he_il: הנגן 17
id_id: Pemain 17
it: Windows Media Player 17
ja_jp: プレーヤーの 17
ko_kr: 플레이어 17
lt_lt: Grotuvas 17
ms: Pemain 17
nl: 17-speler
pl_pl: 17 odtwarzacza
ru_ru: 17 проигрывателя
sk_sk: Hráč 17
sl_si: Igralec 17
th_th: โปรแกรมเล่น 17
uk_ua: Гравець 17
vi_vn: 17 cầu thủ
zh_hans: 播放机 17
zh_hant: 播放程式 17

source: Player 18
ar: 18 المشغل
bg_bg: Играч 18
ca_es: Intèrpret de 18
cs_cz: Přehrávač 18
el_gr: Πρόγραμμα αναπαραγωγής 18
es: Reproductor de 18
et_ee: Mängija 18
fa_ir: 18 بازیکن
fr: Lecteur 18
he_il: הנגן 18
id_id: Pemain 18
it: Windows Media Player 18
ja_jp: プレーヤーの 18
ko_kr: 플레이어 18
lt_lt: Žaidėjas 18
ms: 18 pemain
nl: 18-speler
pl_pl: 18 odtwarzacza
ru_ru: 18 проигрывателя
sk_sk: Hráč 18
sl_si: Igralec 18
th_th: โปรแกรมเล่น 18
uk_ua: Гравець 18
vi_vn: Cầu thủ 18
zh_hans: 播放机 18
zh_hant: 播放程式 18

source: Player 19
ar: 19 المشغل
bg_bg: Играч 19
ca_es: Jugador 19
cs_cz: Přehrávač 19
el_gr: Πρόγραμμα αναπαραγωγής 19
es: Reproductor de 19
et_ee: Mängija 19
fa_ir: 19 بازیکن
fr: Lecteur 19
he_il: הנגן 19
id_id: 19 pemain
it: Windows Media Player 19
ja_jp: プレーヤーの 19
ko_kr: 플레이어 19
lt_lt: Žaidėjas 19
ms: 19 pemain
nl: 19-speler
pl_pl: 19 odtwarzacza
ru_ru: Проигрыватель 19
sk_sk: Hráč 19
sl_si: Igralec 19
th_th: โปรแกรมเล่น 19
uk_ua: Гравець 19
vi_vn: Cầu thủ 19
zh_hans: 播放机 19
zh_hant: 播放程式 19

source: Player 2
ar: اللاعب 2
bg_bg: Играч 2
ca_es: Jugador 2
cs_cz: Hráč 2
da_dk: Spiller 2
de: Spieler2
el_gr: Παίκτης 2
es: Jugador 2
et_ee: Mängija 2
fa_ir: بازیکن 2
fi_fi: Pelaaja 2
fr: Lecteur 2
he_il: שחקן 2
hu_hu: 2. játékos
id_id: Pemain 2
it: 2 di Windows Media Player
ja_jp: プレイヤー 2
ko_kr: 비행사 2
lt_lt: 2 žaidėjas
lv_lv: 2. spēlētājs
ms: 2 pemain
nb_no: Spiller 2
nl: Speler 2
pl_pl: Gracz 2
ru_ru: Игрок 2
sk_sk: Hráč 2
sl_si: Igralec 2
sv: Spelare 2
th_th: ผู้เล่น 2
tr_tr: 2. Oyuncu
uk_ua: Гравець 2
vi_vn: Người chơi 2
zh_hans: 播放机 2
zh_hant: 玩家 2

source: Player 20
ar: 20 المشغل
bg_bg: Играч 20
ca_es: Jugador 20
cs_cz: Přehrávač 20
el_gr: Πρόγραμμα αναπαραγωγής 20
es: Reproductor de 20
et_ee: Mängija 20
fa_ir: پخش 20
fr: Lecteur 20
he_il: הנגן 20
hu_hu: Lejátszó 20
id_id: 20 pemain
it: Windows Media Player 20
ja_jp: プレーヤーの 20
ko_kr: 플레이어 20
lt_lt: Grotuvas 20
ms: 20 pemain
pl_pl: 20 odtwarzacza
ru_ru: Проигрыватель 20
sk_sk: Hráč 20
sl_si: Igralec 20
th_th: โปรแกรมเล่น 20
uk_ua: Гравець 20
vi_vn: Cầu thủ 20
zh_hans: 播放机 20
zh_hant: 播放程式 20

source: Player 21
ar: 21 المشغل
bg_bg: Играч 21
ca_es: Jugador 21
cs_cz: Přehrávač 21
el_gr: Πρόγραμμα αναπαραγωγής 21
es: Reproductor de 21
et_ee: Mängija 21
fa_ir: 21 بازیکن
fr: Lecteur 21
he_il: הנגן 21
id_id: Pemain 21
it: Windows Media Player 21
ja_jp: プレーヤーの 21
ko_kr: 플레이어 21
lt_lt: Žaidėjas 21
ms: 21 pemain
nb_no: Spilleren 21
nl: 21-speler
pl_pl: 21 odtwarzacza
ru_ru: 21 проигрывателя
sk_sk: Hráč 21
sl_si: Igralec 21
th_th: โปรแกรมเล่น 21
uk_ua: Гравець 21
vi_vn: Cầu thủ 21
zh_hans: 播放机 21
zh_hant: 播放程式 21

source: Player 22
ar: 22 المشغل
bg_bg: Играч 22
ca_es: Jugador 22
cs_cz: Přehrávače 22
el_gr: Πρόγραμμα αναπαραγωγής 22
es: Reproductor de 22
et_ee: Mängija 22
fa_ir: بازیکن 22
fr: Lecteur 22
he_il: הנגן 22
id_id: Pemain 22
it: Windows Media Player 22
ja_jp: プレーヤーの 22
ko_kr: 플레이어 22
lt_lt: Žaidėjas 22
ms: 22 pemain
nl: 22-speler
pl_pl: 22 odtwarzacza
ru_ru: Проигрыватель 22
sk_sk: Hráč 22
sl_si: Igralec 22
th_th: โปรแกรมเล่น 22
uk_ua: Гравець 22
vi_vn: Cầu thủ 22
zh_hans: 播放机 22
zh_hant: 播放程式 22

source: Player 23
ar: 23 المشغل
bg_bg: Играч 23
ca_es: Intèrpret de 23
cs_cz: Přehrávač 23
da_dk: Afspiller 23
el_gr: Πρόγραμμα αναπαραγωγής 23
es: Reproductor 23
et_ee: Mängija 23
fa_ir: بازیکن 23
fr: Lecteur 23
he_il: הנגן 23
id_id: 23 pemain
it: Windows Media Player 23
ja_jp: プレーヤーの 23
ko_kr: 플레이어 23
lt_lt: Žaidėjas 23
ms: 23 pemain
nl: 23-speler
pl_pl: 23 odtwarzacza
ro: Jucător de 23
ru_ru: 23 проигрывателя
sk_sk: Hráč 23
sl_si: Igralec 23
th_th: โปรแกรมเล่น 23
uk_ua: Гравець 23
vi_vn: 23 cầu thủ
zh_hans: 播放机 23
zh_hant: 播放程式 23

source: Player 24
ar: 24 المشغل
bg_bg: Играч 24
ca_es: Intèrpret de 24
cs_cz: Přehrávač 24
el_gr: Πρόγραμμα αναπαραγωγής 24
es: Reproductor de 24
et_ee: Mängija 24
fa_ir: 24 بازیکن
fi_fi: Soitin 24
fr: Lecteur 24
he_il: הנגן 24
id_id: Pemain 24
it: Lettore 24
ja_jp: プレーヤーの 24
ko_kr: 플레이어 24
lt_lt: Grotuvas 24
ms: 24 pemain
nl: 24-speler
pl_pl: 24 odtwarzacza
ru_ru: Проигрыватель 24
sk_sk: Hráč 24
sl_si: Igralec 24
th_th: โปรแกรมเล่น 24
uk_ua: Програвач 24
vi_vn: Máy nghe nhạc 24
zh_hans: 播放机 24
zh_hant: 播放程式 24

source: Player 25
ar: 25 لاعب
bg_bg: Играч 25
ca_es: Intèrpret de 25
el_gr: Πρόγραμμα αναπαραγωγής 25
es: Reproductor de 25
et_ee: Mängija 25
fa_ir: 25 بازیکن
fr: Lecteur 25
he_il: הנגן 25
id_id: Pemain 25
it: Windows Media Player 25
ja_jp: プレーヤーの 25
ko_kr: 플레이어 25
lt_lt: Žaidėjas 25
ms: 25 pemain
nl: 25-speler
pl_pl: 25 odtwarzacza
ru_ru: 25 проигрывателя
sk_sk: Hráč 25
sl_si: 25 igralec
th_th: โปรแกรมเล่น 25
uk_ua: Гравець 25
vi_vn: Cầu thủ 25
zh_hans: 播放机 25
zh_hant: 播放程式 25

source: Player 26
ar: 26 المشغل
bg_bg: Играч 26
ca_es: Jugador 26
el_gr: Πρόγραμμα αναπαραγωγής 26
es: Reproductor de 26
et_ee: Mängija 26
fa_ir: 26 بازیکن
fr: Lecteur 26
he_il: הנגן 26
id_id: 26 pemain
it: Windows Media Player 26
ja_jp: プレーヤーの 26
ko_kr: 플레이어 26
lt_lt: Grotuvas 26
ms: 26 pemain
nl: 26-speler
pl_pl: 26 odtwarzacza
ru_ru: 26 проигрывателя
sk_sk: Hráč 26
sl_si: Igralec 26
th_th: โปรแกรมเล่น 26
uk_ua: Гравець 26
vi_vn: 26 cầu thủ
zh_hans: 播放机 26
zh_hant: 播放程式 26

source: Player 27
ar: 27 المشغل
bg_bg: Играч 27
ca_es: Jugador 27
cs_cz: Přehrávač 27
el_gr: Πρόγραμμα αναπαραγωγής 27
es: Reproductor de 27
et_ee: Mängija 27
fa_ir: 27 بازیکن
fr: Lecteur 27
he_il: הנגן 27
id_id: Pemain 27
it: Windows Media Player 27
ja_jp: プレーヤーの 27
ko_kr: 플레이어 27
lt_lt: Grotuvas 27
ms: Pemain 27
nb_no: 27-spiller
nl: 27-speler
pl_pl: 27 odtwarzacza
ru_ru: Проигрыватель 27
sk_sk: Hráč 27
sl_si: Igralec 27
th_th: โปรแกรมเล่น 27
uk_ua: Гравець 27
vi_vn: Cầu thủ 27
zh_hans: 播放机 27
zh_hant: 播放程式 27

source: Player 28
ar: 28 المشغل
bg_bg: Играч 28
ca_es: Intèrpret de 28
cs_cz: Přehrávač 28
el_gr: Πρόγραμμα αναπαραγωγής 28
es: Reproductor de 28
et_ee: Mängija 28
fa_ir: 28 بازیکن
fr: Lecteur 28
he_il: הנגן 28
id_id: Pemain 28
it: Windows Media Player 28
ja_jp: プレーヤーの 28
ko_kr: 플레이어 28
lt_lt: Žaidėjas 28
ms: 28 pemain
nl: 28-speler
pl_pl: 28 odtwarzacza
ru_ru: 28 проигрывателя
sk_sk: Hráč 28
sl_si: Igralec 28
th_th: โปรแกรมเล่น 28
uk_ua: Гравець 28
vi_vn: Cầu thủ 28
zh_hans: 播放机 28
zh_hant: 播放程式 28

source: Player 29
ar: 29 المشغل
bg_bg: Играч 29
ca_es: Jugador 29
cs_cz: Přehrávač 29
el_gr: Πρόγραμμα αναπαραγωγής 29
es: Reproductor de 29
et_ee: Mängija 29
fa_ir: 29 بازیکن
fr: Lecteur 29
he_il: הנגן 29
id_id: Pemain 29
it: Windows Media Player 29
ja_jp: プレーヤーの 29
ko_kr: 플레이어 29
lt_lt: Žaidėjas 29
ms: Pemain 29
nl: 29-speler
pl_pl: 29 odtwarzacza
ru_ru: 29 проигрывателя
sk_sk: Hráč 29
sl_si: Igralec 29
th_th: โปรแกรมเล่น 29
uk_ua: Гравець 29
vi_vn: 29 cầu thủ
zh_hans: 播放机 29
zh_hant: 播放程式 29

source: Player 3
ar: 3 المشغل
bg_bg: Играч 3
ca_es: Jugador 3
cs_cz: Hráč 3
da_dk: Spiller 3
de: Spieler 3
el_gr: Παίκτης 3
es: Jugador 3
et_ee: Mängija 3
fa_ir: بازیکن 3
fi_fi: Pelaaja 3
fr: Le lecteur 3
he_il: שחקן 3
hu_hu: 3. játékos
id_id: Pemain 3
it: 3 di Windows Media Player
ja_jp: プレイヤー 3
ko_kr: 비행사 3
lt_lt: 3 žaidėjas
lv_lv: 3. spēlētājs
ms: 3 pemain
nb_no: Spiller 3
pl_pl: Gracz 3
ru_ru: Игрок 3
sk_sk: Hráč 3
sl_si: Igralec 3
sv: Spelare 3
th_th: ผู้เล่น 3
tr_tr: 3. Oyuncu
uk_ua: Гравець 3
vi_vn: Người chơi 3
zh_hans: 播放机 3
zh_hant: 玩家 3

source: Player 30
ar: 30 المشغل
bg_bg: Играч 30
ca_es: Jugador 30
cs_cz: Přehrávač 30
da_dk: 30 afspilleren
el_gr: Πρόγραμμα αναπαραγωγής 30
es: Reproductor de 30
et_ee: Mängija 30
fa_ir: 30 بازیکن
fr: Lecteur 30
he_il: 30 הנגן
id_id: 30 pemain
it: Windows Media Player 30
ja_jp: プレーヤーの 30
ko_kr: 플레이어 30
lt_lt: Žaidėjas 30
ms: 30 pemain
nl: 30-speler
pl_pl: 30 odtwarzacza
ru_ru: Проигрыватель 30
sk_sk: Hráč 30
sl_si: Igralec 30
th_th: โปรแกรมเล่น 30
uk_ua: Гравець 30
vi_vn: Cầu thủ 30
zh_hans: 播放机 30
zh_hant: 播放程式 30

source: Player 4
ar: مشغل 4
bg_bg: Играч 4
ca_es: Jugador 4
cs_cz: Hráč 4
da_dk: Spiller 4
de: Spieler 4
el_gr: Παίκτης 4
es: Jugador 4
et_ee: Mängija 4
fa_ir: بازیکن شماره 4
fi_fi: Pelaaja 4
fr: Joueur 4
he_il: שחקן 4
hu_hu: 4. játékos
id_id: Pemain 4
it: 4 di Windows Media Player
ja_jp: プレイヤー 4
ko_kr: 플레이어 4
lt_lt: 4 žaidėjas
lv_lv: 4. spēlētājs
ms: 4 pemain
nb_no: Spiller 4
pl_pl: Gracz 4
ru_ru: Игрок 4
sk_sk: Hráč 4
sl_si: Igralec 4
sv: Spelare 4
th_th: ผู้เล่น 4
tr_tr: 4. Oyuncu
uk_ua: Гравець 4
vi_vn: Người chơi 4
zh_hans: 播放机 4
zh_hant: 玩家 4

source: Player 5
ar: 5 المشغل
bg_bg: Играч 5
ca_es: 5 jugador
cs_cz: 5 přehrávač
da_dk: Afspiller 5
el_gr: Πρόγραμμα αναπαραγωγής 5
et_ee: Mängija 5
fa_ir: 5 بازیکن
he_il: הנגן 5
id_id: 5 pemain
it: 5 di Windows Media Player
ja_jp: プレーヤーの 5
ko_kr: 플레이어 5
lt_lt: Žaidėjas 5
ms: 5 pemain
sk_sk: Hráč 5
sl_si: 5 igralec
th_th: 5 โปรแกรมเล่น
uk_ua: Гравець 5
vi_vn: 5 cầu thủ
zh_hans: 播放机 5
zh_hant: 播放程式 5

source: Player 6
ar: 6 المشغل
ca_es: Jugador 6
fa_ir: پلیر 6
he_il: הנגן 6
ja_jp: プレイヤー 6
ko_kr: 플레이어 6
ms: 6 pemain
sk_sk: Hráč 6
th_th: โปรแกรมเล่น 6
uk_ua: Гравець 6
vi_vn: Cầu thủ 6
zh_hans: 播放机 6
zh_hant: 玩家 6

source: Player 7
ar: 7 المشغل
ca_es: Intèrpret de 7
es: Reproductor de Windows 7
fa_ir: پلیر 7
it: Windows Media Player 7
ja_jp: プレーヤー 7
ko_kr: 플레이어 7
lt_lt: Žaidėjas 7
ms: 7 pemain
sl_si: Igralec 7
th_th: โปรแกรมเล่น 7
uk_ua: Гравець 7
zh_hant: 播放程式 7

source: Player 8
ar: 8 المشغل
fa_ir: 8 بازیکن
id_id: 8 pemain
it: Windows Media Player 8
ko_kr: 플레이어 8
lt_lt: Grotuvas 8
ms: 8 pemain
th_th: โปรแกรมเล่น 8
uk_ua: Гравець 8
vi_vn: 8 cầu thủ
zh_hant: 播放程式 8

source: Away
ar: بعيداً
bg_bg: Отсъствам
ca_es: absent
cs_cz: Pryč
da_dk: Ikke til stede
de: Entfernt
el_gr: Δεν βρίσκομαι στον υπολογιστή
es: Ausente
et_ee: Eemal
fa_ir: دور
fi_fi: Poissa
fr: Rangement
he_il: לא נמצא/ת
hu_hu: Nem vagyok a gépnél
id_id: Tidak di Tempat
it: Stoccaggio
ja_jp: 退席中
ko_kr: 자리 비움
lt_lt: Atsitraukęs
lv_lv: Prombūtnē
ms: Jauhnya
nb_no: Borte
nl: Afwezig
pl_pl: Na wyjeździe
ro: Departe
ru_ru: нет на месте
sk_sk: Som preč
sl_si: Odsoten
sv: Borta
th_th: ไม่อยู่
tr_tr: Dışarıda
uk_ua: Відсутній
vi_vn: Đi vắng
zh_hans: 离开
zh_hant: 離開

source: Delete Game
ar: حذف اللعبة
bg_bg: Изтриване на игра
ca_es: Suprimeix el joc
cs_cz: Odstranit hry
da_dk: Slet spil
de: Spiel löschen
el_gr: Διαγραφή παιχνιδιού
es: Eliminar juego
et_ee: Mängu kustutamine
fa_ir: حذف بازی
fi_fi: Poista peli
fr: Supprimer le jeu
he_il: מחק את המשחק
hu_hu: Játék törlése
id_id: Menghapus permainan
it: Elimina gioco
ja_jp: ゲームを削除します。
ko_kr: 게임 삭제
lt_lt: Naikinti žaidimas
lv_lv: Spēles dzēšana
ms: Menghapuskan Permainan
nb_no: Slett spillet
nl: Spel verwijderen
pl_pl: Usuń mecz
ro: Sterge joc
ru_ru: Удаление игры
sk_sk: Odstránenie hry
sl_si: Izbrisati igra
sv: Ta bort spel
th_th: ลบเกม
tr_tr: Oyunu silme
uk_ua: Видалення гри
vi_vn: Xóa trò chơi
zh_hans: 删除游戏
zh_hant: 刪除遊戲

source: Delete League
ar: حذف الجامعة
bg_bg: Изтриване на лига
ca_es: Suprimeix la Lliga
cs_cz: Odstranění ligy
da_dk: Slet liga
de: Liga löschen
el_gr: Διαγραφή κοινωνία
es: Eliminar de la liga
et_ee: Kustuta liigas
fa_ir: حذف لیگ
fi_fi: Poista liiga
fr: Supprimer la ligue
he_il: מחק ברמה הגבוהה ביותר
hu_hu: Liga törlése
id_id: Menghapus Liga
it: Eliminare League
ja_jp: リーグを削除します。
ko_kr: 리그를 삭제 합니다.
lt_lt: Naikinti lyga
lv_lv: Dzēst līga
ms: Menghapuskan Liga
nb_no: Slett League
nl: Competitie verwijderen
pl_pl: Usuń ligę
ro: Ştergeţi Liga
ru_ru: Удалить лиги
sk_sk: Odstránenie ligy
sl_si: Izbrisati liga
sv: Ta bort liga
th_th: ลบ League
tr_tr: Ligi Sil
uk_ua: Видалити ліги
vi_vn: Xóa League
zh_hans: 删除联盟
zh_hant: 刪除聯盟

source: Delete Play
ar: حذف التشغيل
bg_bg: Изтриване на игра
ca_es: Suprimir jugar
cs_cz: Odstranit Play
da_dk: Slet spil
de: Spiel löschen
el_gr: Διαγραφή άμεσης
es: Eliminar juego
et_ee: Kustuta mängida
fa_ir: حذف بازی
fi_fi: Poista Play
fr: Supprimer le jeu
he_il: מחק הפעל
hu_hu: Play törlése
id_id: Menghapus bermain
it: Eliminare gioco
ja_jp: プレイを削除します。
ko_kr: 플레이 삭제
lt_lt: Naikinti žaisti
lv_lv: Izdzēst atskaņošanas
ms: Menghapuskan Main
nb_no: Slett spill
nl: Play verwijderen
pl_pl: Usuń rozgrywkę
ro: Ştergeţi juca
ru_ru: Удалить Play
sk_sk: Odstrániť hrať
sl_si: Izbrisati igra
sv: Ta bort Play
th_th: ลบการเล่น
tr_tr: Yürütme silmek
uk_ua: Видалити грати
vi_vn: Xóa chơi
zh_hans: 删除播放
zh_hant: 刪除播放

source: Delete Player
ar: حذف المشغل
bg_bg: Изтриване на играч
ca_es: Suprimir jugador
cs_cz: Odstranit Player
da_dk: Slet Player
de: Player löschen
el_gr: Διαγραφή προγράμματος αναπαραγωγής
es: Eliminar el Reproductor
et_ee: Kustuta mängija
fa_ir: حذف بازیکن
fi_fi: Poista soitin
fr: Supprimer le lecteur
he_il: מחק את הנגן
hu_hu: Törölje a lejátszó
id_id: Menghapus pemain
it: Eliminare Windows Media Player
ja_jp: プレイヤーを削除します。
ko_kr: 플레이어 삭제
lt_lt: Panaikinti žaidėjo
lv_lv: Dzēst Player
ms: Menghapuskan pemain
nb_no: Slett Player
nl: Speler verwijderen
pl_pl: Usuń zawodnika
ro: Ştergeţi Player
ru_ru: Удалить проигрыватель
sk_sk: Odstrániť prehrávač
sl_si: Izbrisati igralec
sv: Ta bort spelaren
th_th: ลบโปรแกรมเล่น
tr_tr: Player Sil
uk_ua: Видалення гравця
vi_vn: Xoá cầu thủ
zh_hans: 删除播放机
zh_hant: 刪除玩家

source: Delete Team
ar: حذف فريق
bg_bg: Изтрий отбор
ca_es: Suprimir equip
cs_cz: Odstranění týmu
da_dk: Slet Team
de: Team löschen
el_gr: Διαγραφή ομάδας
es: Eliminar equipo
et_ee: Meeskonna kustutamine
fa_ir: حذف تیم
fi_fi: Ryhmän poistaminen
fr: Supprimer l'équipe
he_il: מחיקת צוות
hu_hu: Csoport törlése
id_id: Menghapus tim
it: Eliminare il Team
ja_jp: チームを削除します。
ko_kr: 팀 삭제
lt_lt: Naikinti komanda
lv_lv: Dzēst grupu
ms: Menghapuskan pasukan
nb_no: Slett Team
nl: Team verwijderen
pl_pl: Usuń drużynę
ro: Ştergeţi echipa
ru_ru: Удаление группы
sk_sk: Odstránenie tímu
sl_si: Izbriši ekipo
sv: Ta bort Team
th_th: ลบกลุ่มคน
tr_tr: Takım silme
uk_ua: Команда видалення
vi_vn: Xoá nhóm
zh_hans: 删除团队
zh_hant: 刪除小組

source: Home
ar: الصفحة الرئيسية
bg_bg: Начална страница
ca_es: Inici
cs_cz: Domů
da_dk: Startside
de: Startseite
el_gr: Οικία
es: Página de inicio
et_ee: Avaleht
fa_ir: صفحه اصلی
fi_fi: Koti
fr: Accueil
he_il: בית
hu_hu: Kezdőlap
id_id: Rumah
it: Home Page
ja_jp: ホーム
ko_kr: 홈
lt_lt: Pagrindinis puslapis
lv_lv: Sākums
ms: Rumah
nb_no: Privat
pl_pl: Strona główna
ro: Acasă
ru_ru: домашняя страница
sk_sk: Domov
sl_si: Domov
sv: Hem
th_th: ที่บ้าน
tr_tr: Giriş
uk_ua: Домашня сторінка
vi_vn: Trang chủ
zh_hans: 主页
zh_hant: 首頁

source: None
ar: لا شيء
bg_bg: Няма
ca_es: Cap
da_dk: Ingen
de: Keine
el_gr: Καμμία
es: Ninguno
et_ee: Puudub
fa_ir: هیچکدام
fr: Aucun
he_il: ללא
hu_hu: nincs
id_id: Nihil
it: Nessuno
ja_jp: なし​​
ko_kr: 없음
lt_lt: Joks
lv_lv: Nav
ms: Tiada seorang pun
nb_no: Ingen
nl: Geen
pl_pl: Brak
ro: Nici unul
ru_ru: Нет
sk_sk: Žiadne
sl_si: Brez
sv: Ingen
tr_tr: Yok
uk_ua: Немає
vi_vn: Không có
zh_hans: 无
zh_hant: 無

source: Play
ar: تشغيل
bg_bg: Изпълни
ca_es: Reprodueix
cs_cz: Přehrát
da_dk: Afspil
de: Spielen
el_gr: Αναπαραγωγή
es: Reproducir
et_ee: Esita
fa_ir: پخش
fi_fi: Toista
fr: Lire
he_il: הפעל
hu_hu: Lejátszás
id_id: Putar
ja_jp: 再生
ko_kr: 재생
lt_lt: Leisti
lv_lv: Atskaņot
ms: Main
nb_no: Spill av
nl: Afspelen
pl_pl: Rozgrywka
ro: Juca
ru_ru: Воспроизвести
sk_sk: Prehrať
sl_si: Predvajaj
sv: Spela upp
th_th: เล่น
tr_tr: Yürüt
uk_ua: Відтворити
vi_vn: Phát
zh_hans: 播放
zh_hant: 播放

source: Unknown
ar: معروف
bg_bg: Няма информация
ca_es: Desconegut
cs_cz: Neznámý
da_dk: Ukendt
de: Unbekannt
el_gr: Άγνωστο
es: Desconocido
et_ee: Tundmatu
fa_ir: ناشناخته
fi_fi: Tuntematon
fr: Inconnu
he_il: לא ידוע
hu_hu: Ismeretlen
id_id: Tidak dikenal
it: Sconosciuto
ja_jp: 不明
ko_kr: 미지의
lt_lt: Nežinoma
lv_lv: Nezināms
ms: Tidak dikenali
nb_no: Ukjent
nl: Onbekend
pl_pl: Nieznany
ro: Necunoscut
ru_ru: нет данных
sk_sk: Neznáme
sl_si: Neznano
sv: Okänd
th_th: ไม่รู้จัก
tr_tr: Bilinmiyor
uk_ua: Невідомо
vi_vn: Không Biết
zh_hans: 未知
zh_hant: 未知

# GameStartedScreenDisabled
source: Inprogress, screen disabled
ar: نشط، تعطيل شاشة
bg_bg: Приключен, забранени на екрана
ca_es: Closed, pantalla desactivat
cs_cz: Hra spuštěna obrazovky zakázáno
da_dk: Inprogress, skærmen er deaktiveret
de: In Bearbeitung, Bildschirm deaktiviert
el_gr: "Σε εξέλιξη", η οθόνη απενεργοποιηθεί
es: Pantalla de juego iniciado, deshabilitada
et_ee: Inprogress, ekraani puudega
fa_ir: Inprogress صفحه نمایش فعال نیست
fi_fi: Aktiivisuustila, näytön käytöstä
fr: InProgress, écran désactivé
he_il: Inprogress, המסך ללא זמין
hu_hu: Esetbejegyzések, le van tiltva a képernyőn
id_id: Inprogress, layar dinonaktifkan
it: InProgress, schermo disattivato
ja_jp: Inprogress、画面が無効になっています。
ko_kr: 진행 중, 사용 하지 않도록 설정 하는 화면
lt_lt: Inprogress, ekranas išjungtas
lv_lv: Inprogress, ekrāns, kas ir atspējots
ms: Inprogress, skrin yang Kurang Upaya
nb_no: Inprogress, skjermen er deaktivert
nl: Inprogress, scherm uitgeschakeld
pl_pl: Trakcie wykonywania, ekran wyłączone
ro: Inprogress, ecran cu handicap
ru_ru: Inprogress, отключение экрана
sk_sk: Prebiehajúce, obrazovka vypnutá
sl_si: Inprogress, zaslon onemogočen
sv: Ärendeposter skärmen inaktiveras
th_th: Inprogress ปิดใช้งานหน้าจอ
tr_tr: Devam ediyor, ekran devre dışı
uk_ua: Inprogress, екран вимкнуто
vi_vn: Inprogress, màn hình bị vô hiệu hoá
zh_hans: 正在进行，禁用屏幕
zh_hant: Inprogress，停用的畫面

# InvalidOTLength
source: Invalid OT Length. Game not saved.
ar: طول نوع الكائن غير صالح. لا يتم حفظ اللعبة.
bg_bg: Невалидна дължина на Продължения. Играта не се записват.
ca_es: Longitud de l'OT no és vàlida. Joc no guardat.
cs_cz: Neplatná délka OT. Hra není uložena.
da_dk: Ugyldig Objekttype længde. Spillet er ikke gemt.
de: Ungültige Länge für OT. Spiel nicht gespeichert.
el_gr: Μη έγκυρο μήκος OT. Το παιχνίδι δεν αποθηκεύονται.
es: Longitud de OT no válida. Juego que no se guardan.
et_ee: Sobimatu OT pikkus. Mäng ei salvestata.
fa_ir: OT طول نامعتبر. بازی ذخیره نشده است.
fi_fi: Objektityyppi-pituus ei kelpaa. Peli ei ole tallennettu.
fr: Longueur des OT non valide. Jeu n'a ne pas enregistré.
he_il: אורך לא חוקי של פשרות. המשחק לא נשמר.
hu_hu: Érvénytelen Objektumtípus hossza. A játék nem menti.
id_id: Panjang PL tidak valid. Permainan tidak disimpan.
it: Lunghezza del tipo di oggetto non valida. Gioco non salvato.
ja_jp: OT の長さが無効です。ゲームは保存されません。
ko_kr: OT 길이가 잘못 되었습니다. 게임이 저장 되지 않습니다.
lt_lt: Netinkamas OT ilgis. Žaidimas nėra įrašomi.
lv_lv: OT nederīgs garums. Spēle netiek saglabātas.
ms: Panjang OT tidak sah. Permainan yang tidak disimpan.
nb_no: Ugyldig lengde for OT. Spillet er ikke lagret.
nl: Ongeldige lengte OT. Het spel is niet opgeslagen.
pl_pl: Nieprawidłowa długość OT. Gra nie została zapisana.
ro: Lungime nevalidă OT. Joc nu salvate.
ru_ru: Недопустимая длина OT. Игра не сохраняется.
sk_sk: Neplatná dĺžka OT. Hra sa neuložia.
sl_si: Neveljavna dolžina OT. Igra, ki se ne shranijo.
sv: Ogiltig längd för OT. Spelet har inte sparats.
th_th: ความยาวอยู่ไม่ถูกต้อง เกมที่ไม่ได้บันทึก
tr_tr: OT uzunluğu geçersiz. Oyun kaydedilmedi.
uk_ua: Неприпустима довжина OT. Гра не буде збережено.
vi_vn: Không hợp lệ OT chiều dài. Trò chơi không được lưu.
zh_hans: OT 的长度无效。未保存的游戏。
zh_hant: 無效的 OT 長度。未儲存的遊戲。

source: Assists
ar: ويساعد
bg_bg: Подпомага
ca_es: Assistències
cs_cz: Pomáhá
da_dk: Hjælper
de: Unterstützt
el_gr: Παρέχει τη συνδρομή
es: Ayuda a
et_ee: Aitab
fa_ir: کمک
fi_fi: Auttaa
fr: Aide
he_il: מסייע
hu_hu: Segítséget nyújt
id_id: Membantu
it: Assiste
ja_jp: 支援
ko_kr: 하는 데 도움이
lt_lt: Padeda
lv_lv: Palīdz
ms: Membantu
nb_no: Hjelper
nl: Helpt
pl_pl: Asysty
ro: Asistă
ru_ru: Помогает
sk_sk: Pomáha
sl_si: Pomaga
sv: Hjälper
th_th: ช่วยเหลือ
tr_tr: Yardımcı olur
uk_ua: Сприяє
vi_vn: Hỗ trợ
zh_hans: 可帮助您
zh_hant: 協助

source: Blocks
ar: كتل
bg_bg: Блокове
ca_es: Blocs
cs_cz: Bloky
da_dk: Blokke
de: Blöcke
el_gr: Τετράγωνα
es: Bloques
et_ee: Plokid
fa_ir: قطعه ها
fi_fi: Lohkot
fr: Blocs
he_il: בלוקים
hu_hu: Mezők
id_id: Blok
it: Blocchi
ja_jp: ブロック
ko_kr: 블록
lt_lt: Stačiakampiai
lv_lv: Bloki
ms: Blok
nb_no: Blokker
nl: Blokken
pl_pl: Bloki
ro: Blocuri
ru_ru: Блоки
sk_sk: Bloky
sl_si: Bloki
sv: Block
th_th: บล็อก
tr_tr: Bloklar
uk_ua: Блоки
vi_vn: Khối
zh_hans: 块
zh_hant: 區塊

source: Corners
ar: زوايا
bg_bg: Ъгли
ca_es: Angles
cs_cz: Rohy
da_dk: Hjørner
de: Ecken
el_gr: Γωνίες
es: Esquinas
et_ee: Nurgad
fa_ir: گوشه_ها
fi_fi: Kulmat
fr: Coins
he_il: פינות
hu_hu: Sarkok
id_id: Sudut
it: Angoli
ja_jp: コーナー
ko_kr: 꼭지점
lt_lt: Kampai
lv_lv: Stūri
ms: Sudut-sudut
nb_no: Hjørner
nl: Hoeken
pl_pl: Rzuty rożne
ro: Colţuri
ru_ru: Углы
sk_sk: Rohy
sl_si: Koti
sv: Hörn
th_th: มุม
tr_tr: Köşeler
uk_ua: Кути
vi_vn: Góc
zh_hans: 角
zh_hant: 邊角

source: Corners Excellent
ar: زوايا ممتازة
bg_bg: Ъгли отлично
ca_es: Racons excel·lent
cs_cz: Vynikající rohy
da_dk: Fremragende hjørner
de: Hervorragende Ecken
el_gr: Εξαιρετική γωνίες
es: Esquinas excelente
et_ee: Suurepärane nurgad
fa_ir: گوشه بسیار عالی
fi_fi: Erinomainen kulmien
fr: Coins excellente
he_il: פינות מעולה
hu_hu: Kiváló sarkok
id_id: Sudut-sudut yang sangat baik
it: Angoli eccellente
ja_jp: 優れたコーナー
ko_kr: 탁월한 코너
lt_lt: Kampai puikiai
lv_lv: Lielisks stūriem
ms: Sudut-sudut yang cemerlang
nb_no: Utmerket hjørner
nl: Uitstekende hoeken
pl_pl: Doskonałe narożniki
ro: Colţuri excelent
ru_ru: Отличные углы
sk_sk: Kútoch vynikajúce
sl_si: Koti, odlična
sv: Utmärkt hörn
th_th: มุมที่ดีเยี่ยม
tr_tr: Mükemmel köşeleri
uk_ua: Кути відмінні
vi_vn: Góc tuyệt vời
zh_hans: 极好的角
zh_hant: 絕佳的邊角
