Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

# CannotChangeDeletedPlayerInfo
source: Can not change information on a deleted player. Player not saved.
ar: لا يمكن تغيير المعلومات على مشغل محذوفة. لا يتم حفظ المشغل.
bg_bg: Не може да промените информацията на изтрити играч. Играч не се записват.
ca_es: No es pot canviar la informació sobre un jugador eliminat. Jugador no guardat.
cs_cz: Nelze změnit informace o odstraněné player. Přehrávač není uložen.
da_dk: Kan ikke ændre oplysninger om en spiller, der er slettet. Afspilleren er ikke gemt.
de: Informationen auf einem gelöschten Spieler können nicht geändert werden. Spieler, die nicht gespeichert werden.
el_gr: Δεν μπορεί να αλλάξετε τις πληροφορίες σε ένα διαγραμμένο αναπαραγωγής. Το πρόγραμμα αναπαραγωγής δεν αποθηκεύονται.
es: No se puede cambiar la información sobre un jugador eliminado. Reproductor no guardado.
et_ee: Saate muuta andmeid kustutatud mängija. Mängija ei salvestata.
fa_ir: می توانید تغییر دهید اطلاعات بر روی دستگاه پخش حذف شده است. بازیکن ذخیره نشده است.
fi_fi: Poistetaan pelaajan tietoja ei voi muuttaa. Player ei tallenneta.
fr: Vous ne pouvez pas modifier les informations sur un lecteur supprimé. Lecteur n'a ne pas enregistré.
he_il: לא ניתן לשנות מידע אודות שחקן שנמחק. הנגן לא נשמר.
hu_hu: Törölt player adatai nem módosíthatók. A Player nem menti.
id_id: Tidak dapat mengubah informasi pada pemutar dihapus. Pemain yang tidak diselamatkan.
it: Non è possibile modificare le informazioni su un lettore eliminato. Windows Media Player non salvato.
ja_jp: 削除されたプレイヤーの情報を変更できません。プレーヤーは保存されません。
ko_kr: 삭제 된 플레이어에 대 한 정보를 변경할 수 없습니다. 플레이어가 저장 되지 않습니다.
lt_lt: Negalite pakeisti informaciją apie panaikintą žaidėjas. Žaidėjas neįrašomi.
lv_lv: Nevar mainīt informāciju par dzēsto atskaņotāju. Player nevar saglabāt.
ms: Tidak boleh menukar maklumat tentang pemain dihapuskan. Pemain yang tidak disimpan.
nb_no: Kan ikke endre informasjon om en spiller som er slettet. Spilleren er ikke lagret.
nl: Informatie over een verwijderde speler kan niet worden gewijzigd. De speler is niet opgeslagen.
pl_pl: Nie można zmienić informacji o usuniętych odtwarzacza. Odtwarzacz nie zapisane.
ro: Nu puteţi schimba informaţii pe un player şterse. Jucătorul nu salvate.
ru_ru: Невозможно изменить сведения об удаленных проигрывателя. Проигрыватель не сохраняются.
sk_sk: Nemôžete zmeniť informácie o odstránených hráč. Hráč neuložia.
sl_si: Informacije o izbrisanih igralec ne more spremeniti. Igralec, ki se ne shranijo.
sv: Kan inte ändra information om en borttagen spelare. Spelaren har inte sparats.
th_th: ไม่สามารถเปลี่ยนแปลงข้อมูลบนเครื่องเล่นถูกลบไปแล้ว Player ไม่ถูกบันทึก
tr_tr: Silinen bir oyuncu bilgileri değiştiremezsiniz. Player kaydedilmedi.
uk_ua: Не можна змінити інформацію про видалених гравця. Програвач не буде збережено.
vi_vn: Không thể thay đổi thông tin trên một máy nghe nhạc đã bị xóa. Máy nghe nhạc không được lưu.
zh_hans: 不能更改已删除播放机的信息。播放机不会保存。
zh_hant: 不能變更已刪除的播放程式的詳細資訊。播放程式不會儲存。

source: First Name
ar: الاسم الأول
bg_bg: собствено име
ca_es: Nom
cs_cz: Jméno
da_dk: Fornavn
de: Vorname
el_gr: Όνομα
es: Nombre
et_ee: Eesnimi
fa_ir: نام
fi_fi: Etunimi
fr: Prénom
he_il: שם פרטי
hu_hu: Utónév
id_id: Nama Keluarga
it: Nome
ja_jp: 名
ko_kr: 이름
lt_lt: Vardas
lv_lv: Vārds
ms: Nama pertama
nb_no: Fornavn
nl: Voornaam
pl_pl: Imię
ro: Prenume
ru_ru: имя
sk_sk: Krstné meno
sl_si: Ime
sv: Förnamn
th_th: ชื่อจริง
tr_tr: Ad
uk_ua: Ім'я
vi_vn: Tên
zh_hans: 第一名
zh_hant: 名字

# FirstNameNotEntered
source: First name not entered. Player not saved.
ar: لم تقم بإدخال الاسم الأول. لا يتم حفظ المشغل.
bg_bg: Собствено име не са влезли. Играч не се записват.
ca_es: Nom no introduït. Jugador no guardat.
cs_cz: Křestní jméno není zadáno. Přehrávač není uložen.
da_dk: Fornavn, der er ikke angivet. Afspilleren er ikke gemt.
de: Vorname nicht eingegeben. Spieler, die nicht gespeichert werden.
el_gr: Όνομα δεν πληκτρολογήσατε. Το πρόγραμμα αναπαραγωγής δεν αποθηκεύονται.
es: No escrito un nombre. Reproductor no guardado.
et_ee: Eesnime pole sisestatud. Mängija ei salvestata.
fa_ir: نام وارد نشده است. بازیکن ذخیره نشده است.
fi_fi: Etunimi ei ole määritetty. Player ei tallenneta.
fr: Prénom non saisi. Lecteur n'a ne pas enregistré.
he_il: לא הוזן שם פרטי. הנגן לא נשמר.
hu_hu: Első neve nincs megadva. A Player nem menti.
id_id: Nama tidak dimasukkan. Pemain yang tidak diselamatkan.
it: Nome non inserito. Windows Media Player non salvato.
ja_jp: 最初の名前が入力されていません。プレーヤーは保存されません。
ko_kr: 입력 한 이름입니다. 플레이어가 저장 되지 않습니다.
lt_lt: Vardas nėra įrašytas. Žaidėjas neįrašomi.
lv_lv: Nav ievadīts vārds. Player nevar saglabāt.
ms: Nama pertama tidak dimasukkan. Pemain yang tidak disimpan.
nb_no: Fornavnet er ikke angitt. Spilleren er ikke lagret.
nl: Voornaam is niet ingevoerd. De speler is niet opgeslagen.
pl_pl: Imię nie został wprowadzony. Odtwarzacz nie zapisane.
ro: Primul nume nu a intrat. Jucătorul nu salvate.
ru_ru: Имя не введено. Проигрыватель не сохраняются.
sk_sk: Krstné meno nevstúpil. Hráč neuložia.
sl_si: Ime ni vnesena. Igralec, ki se ne shranijo.
sv: Förnamn har inte angetts. Spelaren har inte sparats.
th_th: ไม่ได้ป้อนชื่อแรก Player ไม่ถูกบันทึก
tr_tr: İlk adı girmediniz. Player kaydedilmedi.
uk_ua: Ім'я не вступив. Програвач не буде збережено.
vi_vn: Tên không được nhập. Máy nghe nhạc không được lưu.
zh_hans: 没有输入名字。播放机不会保存。
zh_hant: 未輸入名字。播放程式不會儲存。

source: Height
ar: ارتفاع
cs_cz: výšku
da_dk: Højde
de: Höhe
el_gr: Ύψος
es: Alto
et_ee: Kõrgus
fa_ir: بلندی
fi_fi: Korkeus
fr: Hauteur
hu_hu: Mag.
it: Altezza
ja_jp: 高さ\r\n
lt_lt: Aukštis
lv_lv: Augums
ms: Ketinggian
nb_no: Høyde
nl: Hoogte
pl_pl: Wzrost
ro: Înălțime
ru_ru: Высота
sk_sk: Na výšku
sl_si: Višina
sv: Höjd
tr_tr: Boy
vi_vn: Cao
zh_hans: 高度
zh_hant: 高度

# JerseyNumberInvalidPlayerNotSaved
source: Jersey Number can not be more than 3 characters. Player not saved.
ar: رقم جيرسي لا يمكن أكثر من ثلاثة أحرف. لا يتم حفظ المشغل.
bg_bg: Джърси номер не може да бъде повече от 3 символа. Играч не се записват.
ca_es: Jersey nombre no pot ser més de 3 caràcters. Jugador no guardat.
cs_cz: Jersey číslo nemůže být delší než 3 znaky. Přehrávač není uložen.
da_dk: Jersey antallet kan ikke være mere end 3 tegn. Afspilleren er ikke gemt.
de: Trikot-Nummer darf nicht mehr als 3 Zeichen sein. Spieler, die nicht gespeichert werden.
el_gr: Αριθμός Τζέρσεϊ δεν μπορεί να είναι μεγαλύτερη από 3 χαρακτήρες. Το πρόγραμμα αναπαραγωγής δεν αποθηκεύονται.
es: Número no puede ser más de 3 caracteres. Reproductor no guardado.
et_ee: Jersey Number võib olla rohkem kui 3 märgi. Mängija ei salvestata.
fa_ir: نیوجرسی تعداد نمی تواند بیش از 3 کاراکتر باشد. بازیکن ذخیره نشده است.
fi_fi: Jersey numero ei voi olla enintään kolme merkkiä. Player ei tallenneta.
fr: Nombre de Jersey ne peut pas être plus de 3 caractères. Lecteur n'a ne pas enregistré.
he_il: מספר צמר אינו יכול להיות יותר מ- 3 תווים. הנגן לא נשמר.
hu_hu: Jersey szám nem lehet hosszabb 3 karakternél. A Player nem menti.
id_id: Nomor punggung tidak dapat lebih dari 3 karakter. Pemain yang tidak diselamatkan.
it: Numero di Jersey non può essere più di 3 caratteri. Windows Media Player non salvato.
ja_jp: Jersey の数を 3 文字以上にすることはできません。プレーヤーは保存されません。
ko_kr: 심판 번호에 3 개 이상의 문자를 사용할 수 없습니다. 플레이어가 저장 되지 않습니다.
lt_lt: Jersey skaičius negali būti daugiau kaip 3 simbolių. Žaidėjas neįrašomi.
lv_lv: Jersey numurs nevar būt vairāk par trim rakstzīmēm. Player nevar saglabāt.
ms: Jersi nombor tidak boleh lebih dari 3 huruf. Pemain yang tidak disimpan.
nb_no: Jersey tallet kan ikke være mer enn 3 tegn. Spilleren er ikke lagret.
nl: Jersey nummer kan niet meer dan 3 tekens zijn. De speler is niet opgeslagen.
pl_pl: Liczba Jersey nie może być więcej niż 3 znaki. Odtwarzacz nie zapisane.
ro: Numărul de Jersey nu poate fi mai mult de 3 caractere. Jucătorul nu salvate.
ru_ru: Джерси номер не может быть более 3 символов. Проигрыватель не сохраняются.
sk_sk: Jersey číslo nemôže byť viac ako 3 znaky. Hráč neuložia.
sl_si: Jersey število ne more biti več kot 3 znake. Igralec, ki se ne shranijo.
sv: Jersey nummer får inte vara mer än 3 tecken. Spelaren har inte sparats.
th_th: เจอร์ซีย์เลขต้องไม่มากกว่า 3 อักขระ Player ไม่ถูกบันทึก
tr_tr: Jersey sayısı 3'ten fazla karakter olamaz. Player kaydedilmedi.
uk_ua: Номер Джерсі не може більше 3 символів. Програвач не буде збережено.
vi_vn: Số áo không thể nhiều hơn 3 ký tự. Máy nghe nhạc không được lưu.
zh_hans: 广东数不能超过 3 个字符。播放机不会保存。
zh_hant: 紐澤西數目不能超過 3 個字元。播放程式不會儲存。

source: Kicks
ar: جزاء
bg_bg: Ритници
ca_es: Puntades
cs_cz: Zejména kopance
da_dk: Starter
de: Systemtest
el_gr: Ιδίως τα λακτίσματα
es: Patadas
et_ee: Peksab
fa_ir: ضربات
fi_fi: Potkut ovat kiellettyjä
fr: Plaisir
hu_hu: Megrúgni
id_id: Tendangan
it: Prendere a calci
ja_jp: スリル
lt_lt: Prasideda
lv_lv: Sitieni
ms: Tendangan pusingan
nb_no: Spark
nl: Schoppen
pl_pl: Kopie nogą
ro: Lovituri
sk_sk: Kopy
sl_si: Brcne
sv: Sparkar
uk_ua: Ногами
vi_vn: Đá
zh_hans: 更有意思

source: Last Name
ar: اسم العائلة
bg_bg: Фамилия
ca_es: Cognoms
cs_cz: Příjmení
da_dk: Efternavn
de: Nachname
el_gr: Επώνυμο
es: Apellido
et_ee: Perekonnanimi
fa_ir: نام خانوادگی
fi_fi: Sukunimi
fr: Nom de famille
he_il: שם משפחה
hu_hu: Vezetéknév
id_id: Nama belakang
it: Cognome
ja_jp: 姓
ko_kr: 성
lt_lt: Pavardė
lv_lv: Uzvārds
ms: Nama bapa/keluarga
nb_no: Etternavn
nl: Achternaam
pl_pl: Nazwisko
ro: Numele de familie
ru_ru: фамилия
sk_sk: Priezvisko
sl_si: Priimek
sv: Efternamn
th_th: นามสกุล
tr_tr: Soyadı
uk_ua: Прізвище
vi_vn: Họ
zh_hans: 最后一名
zh_hant: 姓氏

source: Left
ar: اليسار
bg_bg: Отляво
ca_es: IZQUIERDA
cs_cz: Doleva
da_dk: Venstre
de: Nach links
es: Izquierda
et_ee: Vasak
fa_ir: چپ
fi_fi: Vasen
fr: Gauche
he_il: לשמאל
hu_hu: Bal
id_id: Kiri
it: Sinistra
ja_jp: 左揃え
lv_lv: pa kreisi
ms: Kiri
nb_no: Venstre
nl: Links
pl_pl: Lewa
ro: Stânga
ru_ru: Влево
sk_sk: Vľavo
sl_si: Na levo
sv: Vänster
tr_tr: Sol
uk_ua: Ліворуч
zh_hans: 左
zh_hant: 向左

source: Player Details
ar: تفاصيل المشغل
bg_bg: Информация за играча
ca_es: Jugador detalls
cs_cz: Podrobnosti o programu Player
da_dk: Oplysninger om afspilleren
de: Spieler-Details
el_gr: Λεπτομέρειες του προγράμματος αναπαραγωγής
es: Detalles del Reproductor
et_ee: Mängija Details
fa_ir: پخش اطلاعات
fi_fi: Soitin tiedot
fr: Détails du lecteur
he_il: הנגן פרטים
hu_hu: Lejátszó Részletek
id_id: Pemain rincian
it: Dettagli di Windows Media Player
ja_jp: プレーヤーの詳細
ko_kr: 플레이어 정보
lt_lt: Žaidėjas detalių
lv_lv: Player detaļas
ms: Butir-butir pemain
nb_no: Player-detaljer
nl: Speler Details
pl_pl: Dane zawodnika
ro: Detalii jucător
ru_ru: Сведения о проигрывателе
sk_sk: Hráč Podrobnosti
sl_si: Igralec podrobnosti
sv: Player information
th_th: รายละเอียดของโปรแกรมเล่น
tr_tr: Player ayrıntıları
uk_ua: Гравець подробиці
vi_vn: Chi tiết máy nghe nhạc
zh_hans: 播放机详细信息
zh_hant: 播放程式的詳細資料

source: Right
ar: اليمين
bg_bg: Отдясно
cs_cz: Pravý
da_dk: Højre
de: Rechts
el_gr: Δεξιά
es: Derecha
et_ee: Paremal
fa_ir: راست
fi_fi: Oikea
fr: Droite
he_il: לימין
hu_hu: Jobb
it: Destra
ja_jp: 右揃え
lv_lv: Pa labi
ms: Hak
nb_no: Høyre
nl: Rechts
pl_pl: Prawa
ro: Dreptul de
ru_ru: Вправо
sk_sk: Vpravo
sl_si: Na desno
sv: Höger
tr_tr: Sağ
uk_ua: Праворуч
zh_hans: 向右
zh_hant: 權限

source: Weight
ar: الوزن
bg_bg: Тежест
ca_es: Gruix
cs_cz: Váha
da_dk: Vægtning
de: Gewicht
el_gr: Βάρος
es: Peso
et_ee: Kaal
fa_ir: وزن
fi_fi: Paino
fr: Poids
he_il: משקולת
hu_hu: Betűvastagság
id_id: Berat
it: Peso
ja_jp: 太さ​​
ko_kr: 가중치입니다.
lt_lt: Svoris
lv_lv: Biezums
ms: Berat badan
nb_no: Vekting
nl: Gewicht
pl_pl: Waga
ro: Greutate
ru_ru: Толщина
sk_sk: HRÚBKA
sl_si: Debelina
sv: Vikt
th_th: น้ำหนัก
tr_tr: Kalınlık
uk_ua: Товщина
vi_vn: Độ dày
zh_hans: 重量
zh_hant: 重量

source: Assist
ar: مساعدة
bg_bg: Подпомага
ca_es: Ajudar a
cs_cz: Asistent
da_dk: Hjælpe
de: Unterstützung
el_gr: Βοήθεια
es: Ayudar a
et_ee: Aidata
fa_ir: کمک
fi_fi: Avustaa
fr: Aider
he_il: סיוע
hu_hu: Segítő
id_id: Membantu
ja_jp: 支援
ko_kr: 지원
lt_lt: Padėti
lv_lv: Palīdzēt
ms: Membantu
nb_no: Hjelpe
pl_pl: Asysta
ro: Asista
ru_ru: Помощник по сценариям
sk_sk: Pomáhať
sl_si: Pomoč
sv: Hjälpa
th_th: ช่วยเหลือ
tr_tr: Ek Yardım
uk_ua: Надання допомоги
vi_vn: Hỗ trợ
zh_hans: 帮助
zh_hant: 協助

source: Blocked
ar: حظر
bg_bg: Блокирани
ca_es: Bloquejat
cs_cz: Blokováno
da_dk: Blokeret
de: Blockiert
el_gr: Αποκλεισμένο
es: Bloqueado
et_ee: Blokeeritud
fa_ir: مسدود
fi_fi: Estetty
fr: Bloqué
he_il: ‏‏חסום
hu_hu: Letiltva
id_id: Diblokir
it: Bloccato
ja_jp: ブロック
ko_kr: 차단됨
lt_lt: Užblokuotas
lv_lv: bloķēts
ms: Disekat
nb_no: Blokkert
nl: Geblokkeerd
pl_pl: Zablokowane
ro: Blocat
ru_ru: Заблокирован
sk_sk: Blokované
sl_si: Blokirano
sv: Blockerad
th_th: ถูกบล็อก
tr_tr: Engellendi
uk_ua: заблоковано
vi_vn: Bị chặn
zh_hans: 被阻止
zh_hant: 已封鎖

# CornerKick
source: 3P Field Goal Made
ar: ركلة الزاوية
bg_bg: Ъглов удар
ca_es: Tir de cantonada
cs_cz: Zahájení roh
da_dk: Hjørne udsmidning
de: Eckstoß
el_gr: Έναρξη γωνία
es: Tiro de esquina
et_ee: Nurgas Kick
fa_ir: ضربه کرنر
fi_fi: Yläkulmassa poisto
fr: Lancement de coin
he_il: לפתוח פינה
hu_hu: Sarok kikapcsolás
id_id: Tendangan sudut
it: Angolo Kick
ja_jp: コーナー キック
ko_kr: 코너 시작
lt_lt: Kampe Kick
lv_lv: Stūra Kick
ms: Sepakan sudut
nb_no: Hjørne forbud
nl: Hoek verwijderen
pl_pl: Rożny
ro: Lovitură de colţ
ru_ru: Открытие угла
sk_sk: Rohu kop
sl_si: Kotu Kick
sv: Hörnet Kick
th_th: มุม Kick
tr_tr: Köşe başlatın
uk_ua: Кутовий удар
vi_vn: Góc Kick
zh_hans: 角开业
zh_hant: 角踢除

# Cross
source: Block
ar: تقاطع
bg_bg: Със засичане
ca_es: Creu
cs_cz: Kříž
da_dk: Kors
de: Kreuz
el_gr: Διασταύρωση
es: Cruz
et_ee: Rist
fa_ir: ضربدر
fi_fi: Risti
fr: Croix
he_il: צלב
hu_hu: Kereszt
id_id: Silang
it: Cross
ja_jp: 交差
ko_kr: 십자형
lt_lt: Kryžmai
lv_lv: Krustenisks
ms: Cross
nb_no: Kors
nl: Cross-
pl_pl: Podanie po przekątnej
ro: Cruce
ru_ru: крест
sk_sk: Krížik
sl_si: Križec
sv: Kors
th_th: ตัดแกน
tr_tr: Çapraz
uk_ua: Хрест
vi_vn: Chữ thập
zh_hans: 交叉
zh_hant: 交叉

source: Direct Free Kick
ar: ضربة حرة مباشرة
bg_bg: Пряк свободен удар
ca_es: Tir lliure directe
cs_cz: Přímé zahájení zdarma
da_dk: Direkte gratis udsmidning
de: Direkter Freistoß
el_gr: Άμεση έναρξη ελεύθερης
es: Tiro libre directo
et_ee: Otsene Vapaapotku
fa_ir: ضربه آزاد مستقیم
fi_fi: Suora vapaa poisto
fr: Direct Kick libre
he_il: לפתוח חינם ישיר
hu_hu: Közvetlen szabad kikapcsolás
id_id: Tendangan bebas langsung
it: Diretta Free Kick
ja_jp: 直接フリー ・ キック
ko_kr: 직접 자유 걷어 차기
lt_lt: Tiesiogiai LCD
lv_lv: Tiešo brīvsitienu
ms: Sepakan percuma terus
nb_no: Direkte gratis forbud
nl: Directe vrije verwijderen
pl_pl: Rzut wolny
ro: Lovitură liberă directă
ru_ru: Прямое открытие свободен
sk_sk: Priamy voľný kop
sl_si: Neposredni prosti strel
sv: Direkt Free Kick
th_th: Kick อิสระโดยตรง
tr_tr: Doğrudan serbest başlatın
uk_ua: Штрафний удар
vi_vn: Sút phạt trực tiếp
zh_hans: 直接自由开业
zh_hant: 直接空閒踢除

source: Dribble
ar: لعاب
bg_bg: Дрибъл
ca_es: Regat
de: Dribbeln
es: Botar
et_ee: Ila
fa_ir: قطره قطره
id_id: Menggiring bola
lt_lt: Driblingas
lv_lv: Pilēt
pl_pl: Dryblować
ro: Dribla
sk_sk: Driblovat
sl_si: Driblati
uk_ua: М'яч

source: Drop Kick
ar: ركلة الإفلات
bg_bg: Капка ритник
ca_es: Retrocés de la gota
cs_cz: Přímé zahájení
da_dk: Slip udsmidning
el_gr: Έναρξη απόθεσης
fa_ir: افت و پا زدن
fi_fi: Pudota poisto
fr: Lancement de dépôt
he_il: לפתוח שחרור
hu_hu: Közvetlen kikapcsolás
id_id: Drop tendangan
ja_jp: ドロップ キック
ko_kr: 놓기 시작
lv_lv: Piliens Kick
nb_no: Slipp forbud
nl: Neerzetten verwijderen
pl_pl: Rzut upuszczania
ro: Drop lovi cu piciorul
ru_ru: Открытие раскрывающегося
sk_sk: Pokles kop
sv: Släpp Kick
th_th: ปล่อย Kick
tr_tr: Açılan başlatın
uk_ua: Drop удар
vi_vn: Thả đá
zh_hans: 放开业
zh_hant: 拖放踢除

# FoulCommitted
source: BBTurnover
ar: العاصف الإلزامية
bg_bg: Фал ангажименти
ca_es: Falta de compromís
cs_cz: Narozeninový den potvrzené
da_dk: Sødeste bindende
de: Begangenes übergeben
el_gr: Κακοκαιρία δεσμευτεί
es: Falta comprometido
et_ee: Ebameeldiva toime
fa_ir: متعهد به لکه دار کردن
fi_fi: Sitoutunut alamäessä, elämän mutkissa
fr: Le mauvais validées
he_il: סוער מחויבות
hu_hu: Vállalt akadjon
id_id: Busuk berkomitmen
it: Ostruire commit
ja_jp: おめでとう、コミット
ko_kr: 파울 확정
lt_lt: Užteršto padarytas
lv_lv: Izdarījis nediena
ms: Busuk komited
nb_no: Hav igangsatt
nl: Toegezegde Pa
pl_pl: Faulował
ro: Fault comis
ru_ru: Foul фиксации
sk_sk: Faul spáchaný
sl_si: Umazan zavezana
sv: Medgång bekräftade
th_th: ผูกมัดมัวหรือสด
tr_tr: Taahhüt edilen günde, kötü günde
uk_ua: Фол скоєно
vi_vn: Hôi cam
zh_hans: 污染已提交
zh_hant: 無論認可

source: Foul Drawn
ar: العاصف مرسومة
bg_bg: Фал коларски
ca_es: Falta dibuixat
cs_cz: Narozeninový den tažené
da_dk: Sødeste tegnede
de: Gezeichnete begangenes
el_gr: Κακοκαιρία σχεδίασης
es: Falta dibujado
et_ee: Ebameeldiva joonistatud
fa_ir: لکه دار کردن کشیده شده
fi_fi: Piirretty alamäessä, elämän mutkissa
fr: Le mauvais dessiné
he_il: סוער מצוירים
hu_hu: Rajzolt akadjon
id_id: Busuk ditarik
it: Ostruire disegnato
ja_jp: おめでとう、描画
ko_kr: 그린 파울
lt_lt: Užteršto nupiešti
lv_lv: Nediena aizvilktajiem
ms: Busuk dilukis
nb_no: Hav tegnet
nl: Getekende Pa
pl_pl: Był faulowany
ro: Fault trase
ru_ru: Foul нарисованные
sk_sk: Faul ťahané
sl_si: Umazan sestavljen
sv: Medgång ritade
th_th: วาดมัวหรือสด
tr_tr: Çizilmiş günde, kötü günde
uk_ua: Фол гужовий
vi_vn: Hôi rút ra
zh_hans: 污染绘制
zh_hant: 無論繪製

source: Goal Allowed
ar: مسموح بالهدف
bg_bg: Цел позволено
ca_es: Objectiu permès
cs_cz: Povolený cíl
da_dk: Mål, der er tilladt
de: Ziel zulässig
el_gr: Επιτρέπεται από το στόχο
es: Objetivo permitido
et_ee: Lubatud eesmärk
fa_ir: هدف مجاز
fi_fi: Tavoite voi
fr: Objectif autorisé
he_il: המטרה מותר
hu_hu: Engedélyezett cél
id_id: Tujuan yang diizinkan
it: Obiettivo consentito
ja_jp: 目標の許可
ko_kr: 허용 목표
lt_lt: Tikslas leido
lv_lv: Mērķi, kas ļāva
ms: Tujuan yang dibenarkan
nb_no: Målet er tillatt
nl: Toegestaan doel
pl_pl: Wpuścił bramkę
ro: Scopul permis
ru_ru: Цель разрешена
sk_sk: Cieľom je dovolené
sl_si: Cilj dovoljeno
sv: Målet är tillåtet
th_th: เป้าหมายที่ได้รับอนุญาต
tr_tr: İzin verilen amaç
uk_ua: Мета дозволено
vi_vn: Mục tiêu được cho phép
zh_hans: 允许的目标
zh_hant: 允許的目標

# GoalieKick
source: FT Attempt
ar: حارس المرمى ركلة
bg_bg: Вратарят ритник
ca_es: Porter puntada
cs_cz: Zahájení goalie
da_dk: Goalie udsmidning
de: Goalie Kick
el_gr: Έναρξη του goalie
es: Retroceso de portero
et_ee: Väravavaht Kick
fa_ir: ضربه دروازه بان
fi_fi: Goalie poisto
fr: Lancement de gardien
he_il: לפתוח goalie
hu_hu: Goalie kikapcsolás
id_id: Kiper tendangan
it: Kick goalie
ja_jp: ゴールキーパー用キック
ko_kr: Goalie 걷어 차기
lt_lt: Vartininkas Kick
lv_lv: Vārtsargs Kick
ms: Goalie Kick
nb_no: Goalie forbud
nl: Goalie verwijderen
pl_pl: Wykp bramkarza
ro: Portarul Kick
ru_ru: Открытие goalie
sk_sk: Brankár kop
sl_si: Vratar Kick
sv: Goalie Kick
th_th: Goalie Kick
tr_tr: Goalie başlatın
uk_ua: Воротар удар
vi_vn: Thủ môn Kick
zh_hans: Goalie 开业
zh_hant: Goalie 踢除

source: Indirect Free Kick
ar: ركلة حرة غير مباشرة
bg_bg: Непряко свободен удар
ca_es: Tir lliure indirecte
cs_cz: Zahájení nepřímé zdarma
da_dk: Indirekte gratis udsmidning
de: Indirekte Freistoß
el_gr: Έμμεση ελεύθερη Έναρξη
es: Tiro libre indirecto
et_ee: Kaudne Vapaapotku
fa_ir: ضربه آزاد غیر مستقیم
fi_fi: Vapaa epäsuora poisto
fr: Indirecte Kick libre
he_il: לפתוח פנויים עקיף
hu_hu: Közvetett szabad kikapcsolás
id_id: Tidak langsung tendangan bebas
it: Indiretta Free Kick
ja_jp: 間接フリー ・ キック
ko_kr: 간접 자유 걷어 차기
lt_lt: Netiesioginis LCD
lv_lv: Netiešais brīvsitiens
ms: Sepakan percuma tidak langsung
nb_no: Indirekte ledige forbud
nl: Indirecte vrije verwijderen
pl_pl: Nie bezpośredni rzut wolny
ro: Lovitură liberă indirecte
ru_ru: Открытие дополнительных Free
sk_sk: Nepriamy voľný kop
sl_si: Posredni prosti strel
sv: Indirekt fria Kick
th_th: Kick ว่างทางอ้อม
tr_tr: Dolaylı serbest başlatın
uk_ua: Непрямі штрафний
vi_vn: Gián tiếp miễn phí Kick
zh_hans: 间接自由开业
zh_hant: 間接空閒踢除

source: Minutes Played
ar: لعبت دقيقة
bg_bg: Изиграни минути
ca_es: Minuts jugats
cs_cz: Minut hraje
da_dk: Minutter spillet
de: Minuten gespielt
el_gr: Λεπτά που έχουν παιχτεί
es: Minutos de reproducción
et_ee: Minutit mängitud
fa_ir: دقیقه بازی
fi_fi: Minuuttia pelattu
fr: Minutes lus
he_il: דקות משחקים
hu_hu: Játszott percek
id_id: Menit bermain
it: Minuti di riproduzione
ja_jp: 分の再生
ko_kr: 분 재생
lt_lt: Minučių grojo
lv_lv: Minūtes spēlēja
ms: Minit yang dimainkan
nb_no: Minutter spilt
nl: Minuten gespeeld
pl_pl: Czas gry zawodnika
ro: Jucat de minute
ru_ru: Минут воспроизведения
sk_sk: Odohrané minúty
sl_si: Minut igral
sv: Minuter som spelas upp
th_th: นาทีที่เล่น
tr_tr: Oynanan dakika
uk_ua: Хвилин грали
vi_vn: Số phút chơi
zh_hans: 分钟播放
zh_hant: 播放的分鐘

source: Move
ar: نقل
bg_bg: Преместване
ca_es: Desplaça
cs_cz: Přesun
da_dk: flytning
de: Verschieben
el_gr: Μετακίνηση
es: Mover
et_ee: Teisalda
fa_ir: جابجایی
fi_fi: Siirrä
fr: Déplacer
he_il: העבר
hu_hu: Áthelyezés
id_id: Pindah
it: Spostare
ja_jp: 移動する
ko_kr: 이동
lt_lt: Perkelti
lv_lv: Pārvietošana
ms: Langkah
nb_no: Flytt
nl: Verplaatsen
pl_pl: Przenieś
ro: Muta
ru_ru: Порядок
sk_sk: Presunúť
sl_si: Premakni
sv: Flytta
th_th: การย้าย
tr_tr: Taşı
uk_ua: Порядок
vi_vn: Di chuyển
zh_hans: 移动
zh_hant: 移動

source: Notes
ar: ملاحظات
bg_bg: Бележки
cs_cz: Poznámky
da_dk: Noter
de: Notizen
el_gr: Σημειώσεις
es: Notas
et_ee: Märkmed
fa_ir: نکته ها
fi_fi: Huomautukset
he_il: פתקים
hu_hu: Megjegyzések
id_id: Catatan
it: Note
ja_jp: 備考
ko_kr: 참고
lt_lt: Pastabos
lv_lv: Piezīmes
ms: Nota-Nota
nb_no: Notater
nl: Notities
pl_pl: Uwagi
ro: Note
ru_ru: Заметки
sk_sk: Poznámky
sl_si: Opombe
sv: Anteckningar
th_th: บันทึกย่อ
tr_tr: Notlar
uk_ua: Примітки
vi_vn: Ghi chú
zh_hans: 备注
zh_hant: 備忘稿

# Offsides
source: Steal
ar: حالات
bg_bg: Offsides
ca_es: Offsides
cs_cz: Offsides
da_dk: Offsides
de: Abseits
el_gr: Offsides
es: Offsides
et_ee: Offsides
fa_ir: Offsides
fi_fi: Offsides
fr: Offsides
he_il: Offsides
hu_hu: Offsides
id_id: Offsides
it: Offsides
ja_jp: Offsides
ko_kr: Offsides
lt_lt: Offsides
lv_lv: Offsides
ms: Offsides
nb_no: Offsides
nl: Offsides
pl_pl: Spalone
ro: Offsides
ru_ru: Offsides
sk_sk: Offsides
sl_si: Offsides
sv: Offsides
th_th: Offsides
tr_tr: Offsides
uk_ua: Offsides
vi_vn: Offsides
zh_hans: Offsides
zh_hant: Offsides

# OutOfBounds
source: Assist
ar: خارج النطاق
bg_bg: Извън границите
ca_es: Fora dels límits
cs_cz: Mimo hranice.
da_dk: Overskredet
de: Außerhalb des zulässigen Bereichs
el_gr: Εκτός ορίων
es: Fuera de los límites
et_ee: Piiridest
fa_ir: از مرزهای
fi_fi: Rajojen ulkopuolella
fr: En dehors des limites
he_il: מחוץ לתחום
hu_hu: Határon kívül
id_id: Keluar batas
it: Fuori dai limiti
ja_jp: 範囲外
ko_kr: 범위를 벗어났습니다
lt_lt: Užsienyje
lv_lv: Ārpus robežām
ms: Daripada batas-batas
nb_no: Utenfor området
nl: Buiten het bereik
pl_pl: Aut
ro: Afara limitelor
ru_ru: Пределы
sk_sk: Mimo medze
sl_si: Izven igrišča
sv: Utanför intervallet
th_th: อยู่นอกขอบเขต
tr_tr: Sınırların dışında
uk_ua: Порушено межі
vi_vn: Nằm ngoài giới hạn
zh_hans: 超出界限
zh_hant: 超出範圍

# OwnGoal
source: 3P Field Goal Attempt
ar: الأهداف الخاصة
bg_bg: Автогол
ca_es: Gol en pròpia porta
cs_cz: Vlastní cíle
da_dk: Egne mål
de: Eigenes Ziel
el_gr: Ο κάτοχος του στόχου
es: Propietario de objetivo
et_ee: Omavärav
fa_ir: گل به خودی
fi_fi: Tavoitteen
fr: Objectif propre
he_il: המטרה שלך
hu_hu: Cél tulajdonos
id_id: Gol bunuh diri
it: Proprietario obiettivo
ja_jp: 自分の目標
ko_kr: 자신의 목표
lt_lt: Savo vartus
lv_lv: Savos vārtos
ms: Matlamat sendiri
nb_no: Egne mål
nl: Eigen doelstelling
pl_pl: Bramka samobujcza
ro: Autogol
ru_ru: Собственные цели
sk_sk: Vlastný gól
sl_si: Avtogol
sv: Egna mål
th_th: เป็นเจ้าของเป้าหมาย
tr_tr: Kendi hedef
uk_ua: Автогол
vi_vn: Mục tiêu của riêng
zh_hans: 自己的目标
zh_hant: 自己的目標
