Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: takes a shootout kick and hits the post
ar: يأخذ ركلة تبادل لإطلاق نار ويضرب النشر
bg_bg: отнема дузпи удар и удря поста
ca_es: necessita una puntada de tiroteig i colpeix el post
cs_cz: trvá zahájení shootout a narazí post
da_dk: tager en shootout udsmidning og rammer indlægget
de: nimmt einen Wettbewerb tritt und trifft die post
el_gr: λαμβάνει μια Έναρξη shootout και χτυπήσει η καταχώρηση
es: toma un retroceso shootout y llega a la entrada de blog
et_ee: võtab shootout kick ja tabab post
fa_ir: طول می کشد یک لگد ضربات و بازدید پست
fi_fi: kestää shootout poisto ja Kirjaa käynnit
fr: prend un kick shootout et accède à la publication
he_il: לוקח על לפתוח shootout ואת כניסות ההצבה
hu_hu: egy shootout kikapcsolás tart, és a találatok száma a post
id_id: mengambil tendangan penalti dan hits pos
it: accetta un kick shootout e colpisce il post
ja_jp: shootout スリルを取得し、投稿のヒット数
ko_kr: shootout 시작 하 고 post가
lt_lt: mano shootout ateityje ir hits po
lv_lv: ņem shootout kick un post hits
ms: mengambil tendangan ditembak mati oleh polis dan hits jawatan
nb_no: tar en shootout forbud og treffer innlegget
nl: neemt een shootout verwijderen en raakt de post
pl_pl: Trwa rzutu rzutach i uderza post
ro: ia o lovitură de schimb de focuri şi hit-uri post
ru_ru: Открытие shootout принимает и обращений к записи
sk_sk: berie prestrelka kop a hity post
sl_si: meni shootout kick in hits post
sv: tar en shootout kick och träffar inlägget
th_th: kick shootout ใช้ และจำนวนครั้งลงรายการบัญชี
tr_tr: shootout başlatın alır ve post İsabetleri
uk_ua: вимагає перестрілка удар і хіти пост
vi_vn: mất một kick loạt đá luân lưu và số truy cập bài viết
zh_hans: 采用 shootout 开业并击中开机自检
zh_hant: shootout 踢除並叫用此篇文章

source: takes a shootout kick and it is blocked
ar: تصطدم بأخذ تبادل لإطلاق النار وتم حظره
bg_bg: отнема дузпи ритник и е блокиран
ca_es: pren una tanda puntada i està bloquejat
cs_cz: vykázat bere a shootout a je blokován
da_dk: Smid tager en shootout, og den er blokeret
de: nimmt einen Wettbewerb zu treten, und es ist blockiert
el_gr: παίρνει μια shootout εκτινάσσουν και έχει αποκλειστεί
es: toma un shootout de arranque y se bloquea
et_ee: võtab shootout lüüa ja see on blokeeritud
fa_ir: پا زدن ضربات طول می کشد و آن را مسدود
fi_fi: a shootout menee kolmannen, ja se on estetty
fr: lancer prend une shootout et il est bloqué
he_il: לוקח shootout kick ושהוא חסום
hu_hu: a shootout veszi kick, és le van tiltva
id_id: mengambil penalti kick dan itu diblokir
it: avviare accetta un oggetto shootout e viene bloccato
ja_jp: shootout 受け取りを開始して、ブロックされています。
ko_kr: shootout a는 시작 및 차단
lt_lt: mano shootout ateityje ir ji yra užblokuotas
lv_lv: ņem a shootout kick, un tas ir bloķēts
ms: mengambil yang ditembak mati oleh polis menendang dan ia dihalang
nb_no: tar en shootout kick, og den er blokkert
nl: neemt een shootout ere en is geblokkeerd
pl_pl: Trwa krótko rzutach wpisac i jest zablokowany
ro: ia un schimb de focuri lovi cu piciorul şi este blocat
ru_ru: запустить shootout принимает и он заблокирован
sk_sk: prestrelka si vyžaduje kopať a je blokovaný
sl_si: se shootout kick in je blokirana
sv: tar en shootout slår och det är blockerad
th_th: จะเป็น shootout kick และจะถูกบล็อค
tr_tr: yaslanıp shootout a alır ve onu engellendi
uk_ua: займає перестрілці удар і вона заблокована
vi_vn: có một loạt đá luân lưu kick và nó bị chặn
zh_hans: 使用 shootout 一开始，它被阻止
zh_hant: 踢出 shootout 的時間和已封鎖

source: takes a shootout kick and misses
ar: يأخذ ركلة تبادل لإطلاق نار ويفتقد
bg_bg: отнема дузпи удар и пропуска
ca_es: necessita una puntada de tiroteig i perd
cs_cz: trvá zahájení shootout a neúspěšných přístupů do
da_dk: tager en shootout udsmidning og går glip af
de: nimmt einen Wettbewerb tritt und fehlt
el_gr: λαμβάνει μια Έναρξη shootout και αποτυχημένες αιτήσεις στο
es: toma un retroceso shootout y echa de menos
et_ee: võtab shootout kick ja igatseb
fa_ir: طول می کشد یک لگد ضربات و نتواند
fi_fi: kestää shootout poisto ja epäonnistumisia
fr: prend un kick shootout et échecs
he_il: לוקח על לפתוח shootout ואת החטאות
hu_hu: egy shootout kikapcsolás tart, és tévesztések
id_id: mengambil tendangan penalti dan merindukan
it: accetta un kick shootout e mancati riscontri
ja_jp: shootout キックをミス
ko_kr: shootout 시작 하 고 누락
lt_lt: mano shootout ateityje ir praleidžia
lv_lv: ņem shootout kick un netrāpa
ms: mengambil tendangan ditembak mati oleh polis dan tersasar
nb_no: tar en shootout forbud og bommer
nl: neemt een shootout verwijderen en missers
pl_pl: Trwa rzutu rzutach i zanika
ro: ia o lovitură de schimb de focuri şi ratează
ru_ru: Открытие shootout принимает и промахов
sk_sk: berie prestrelka kop a chýba
sl_si: meni shootout kick in pogreša
sv: tar en shootout kick och missar
th_th: ใช้ kick เป็น shootout และขาดหายไป
tr_tr: shootout başlatın alır ve kaçan
uk_ua: вимагає перестрілка удар і сумує
vi_vn: mất một kick loạt đá luân lưu và bỏ lỡ
zh_hans: 采用 shootout 动员和未命中
zh_hant: 採用 shootout 踢除和遺漏

source: takes a shootout kick and scores
ar: يأخذ ركلة تبادل لإطلاق نار والنتائج
bg_bg: отнема дузпи удар и резултати
ca_es: necessita una puntada de tiroteig i puntuacions
cs_cz: zahájení shootout a skóre
da_dk: tager en shootout udsmidning og resultater
de: nimmt einen Wettbewerb tritt und Bewertungen
el_gr: λαμβάνει μια Έναρξη shootout και βαθμολογίες
es: toma un retroceso shootout y puntuaciones
et_ee: võtab shootout kick ja hinded
fa_ir: طول می کشد یک لگد ضربات و نمرات
fi_fi: shootout-poisto ja pisteet
fr: prend un kick shootout et scores
he_il: נמשכת לפתוח shootout של ציוני
hu_hu: egy shootout kikapcsolás és eredmények
id_id: mengambil tendangan penalti dan nilai
it: accetta un kick shootout e punteggi
ja_jp: shootout、キックとスコアを取得します。
ko_kr: shootout 시작 및 점수
lt_lt: shootout ateityje ir balai
lv_lv: ņem shootout kick un rādītāji
ms: mengambil tendangan ditembak mati oleh polis dan markah
nb_no: tar en shootout forbud og resultater
nl: het verwijderen van een shootout en scores
pl_pl: Trwa rzutu rzutach i wyniki
ro: ia o lovitură de schimb de focuri şi scoruri
ru_ru: Открытие shootout и показатели
sk_sk: berie prestrelka kop a skóre
sl_si: meni shootout kick in rezultati
sv: tar en shootout kick och poäng
th_th: ใช้ kick เป็น shootout และคะแนน
tr_tr: shootout başlatın ve puan alır
uk_ua: приймає перестрілці удар і оцінки
vi_vn: mất một kick loạt đá luân lưu và điểm số
zh_hans: 采用 shootout 动员和分数
zh_hant: 採用 shootout 踢除和分數

source: Blue Cross
ar: الصليب الأزرق
bg_bg: Син кръст
ca_es: Creu blava
cs_cz: Modrý křížek
da_dk: Blå kryds
de: Blaue Kreuz
el_gr: Μπλε μεταξύ
es: Cruz azul
et_ee: Sinine rist
fa_ir: صلیب آبی رنگ
fi_fi: Sininen risti
fr: Croix bleue
he_il: בין כחול
hu_hu: Kék kereszt
it: Croce blu
ja_jp: 青い十字
ko_kr: 블루 크로스
lv_lv: Zilais krusts
ms: Cross biru
nb_no: Blått kryss
pl_pl: Błękitny krzyż
ro: Cruce albastră
ru_ru: Синий между
sk_sk: Modrý kríž
sl_si: Modro križ
sv: Blå kors
th_th: กากบาทสีน้ำเงิน
tr_tr: Mavi çapraz
uk_ua: Синій хрест
zh_hans: 蓝色的交叉
zh_hant: 藍色交叉

source: Blue Red
ar: أزرق اللون الأحمر
bg_bg: Синьо червено
ca_es: Vermell blau
cs_cz: Modrá, červená
da_dk: Blå rød
de: Blau-rot
el_gr: Μπλε κόκκινο
es: Azul, rojo
et_ee: Sinine punane
fa_ir: آبی قرمز
fi_fi: Punainen, sininen
fr: Rouge bleu
he_il: אדום כחול
hu_hu: Kék-piros
id_id: Biru merah
it: Rosso blu
ja_jp: 青赤
ko_kr: 파란 빨강
lt_lt: Mėlyna raudona
lv_lv: Zils, sarkans
ms: Merah biru
nb_no: Blå, rød
nl: Blauw rood
pl_pl: Niebieski, czerwony
ro: Albastru rosu
ru_ru: Красный, синий
sk_sk: Modrá červená
sv: Blå röd
th_th: สีแดงสีน้ำเงิน
tr_tr: Mavi kırmızı
uk_ua: Синій червоний
vi_vn: Màu xanh đỏ
zh_hans: 蓝色的红色
zh_hant: 藍色的紅色

source: Blue Stripe
ar: خطوط زرقاء
bg_bg: Синя лента
ca_es: Ratlla blava
cs_cz: Modrým pruhem
da_dk: Blå stribe
de: Blaue Streifen
el_gr: Μπλε ρίγες
es: Banda azul
et_ee: Sinine triip
fa_ir: راه راه آبی
fi_fi: Sininen raita
fr: Rayures bleues
he_il: פסים כחולים
hu_hu: Kék csíkkal
it: Strisce blu
ja_jp: 青いストライプ
ko_kr: 블루 스트라이프
lt_lt: Mėlyna juostelė
lv_lv: Zilu svītru
ms: Jalur biru
nb_no: Blå Stripe
nl: Blauwe streep
pl_pl: Niebieskie linie
ro: Bandă albastră
ru_ru: Синей полосой
sk_sk: Modrým pruhom
sl_si: Modri trak
sv: Blå rand
th_th: ริ้วสีน้ำเงิน
tr_tr: Mavi Şerit
uk_ua: Синя смуга
vi_vn: Sọc màu xanh
zh_hans: 蓝色条纹
zh_hant: 藍色的等量磁碟區

source: BlueWhite
ar: بلويوهيتي
bg_bg: Студено
es: Tamaño
pl_pl: Odcieniem

source: Dark Blue
ar: أزرق داكن
bg_bg: Тъмносиньо
ca_es: Blau marí
cs_cz: Tmavě modrá
da_dk: Mørkeblå
de: Dunkelblau
el_gr: Σκούρο μπλε
es: Azul oscuro
et_ee: Tumesinine
fa_ir: آبی تیره
fi_fi: Tummansininen
fr: Bleu foncé
he_il: כחול כהה
hu_hu: Sötétkék
id_id: Biru Tua
it: Blu scuro
ja_jp: 濃い青
ko_kr: 진한 파랑
lt_lt: Tamsiai mėlyna
lv_lv: Tumši zila
ms: Biru tua
nb_no: Mørk blå
nl: Donkerblauw
pl_pl: Ciemnoniebieski
ro: Albastru închis
ru_ru: темно-синий
sk_sk: Tmavomodrá
sl_si: temno modra
sv: Mörkblå
th_th: น้ำเงินเข้ม
tr_tr: Koyu Mavi
uk_ua: Темно-синій
vi_vn: Lam đậm
zh_hans: 深蓝色
zh_hant: 深藍色

source: Dark Red
ar: أحمر داكن
bg_bg: Тъмночервено
ca_es: Vermell fosc
cs_cz: Tmavě červená
da_dk: Rødbrun
de: Dunkelrot
el_gr: Σκούρο κόκκινο
es: Rojo oscuro
et_ee: Tumepunane
fa_ir: قرمز تیره
fi_fi: Tummanpunainen
fr: Rouge foncé
he_il: אדום כהה
hu_hu: Sötétvörös
id_id: Merah Tua
it: Rosso scuro
ja_jp: 濃い赤
ko_kr: 진한 빨강
lt_lt: Tamsiai raudona
lv_lv: Tumši sarkana
ms: Merah gelap
nb_no: Mørk rød
nl: Donkerrood
pl_pl: Ciemnoczerwony
ro: Roşu închis
ru_ru: Темно-красный
sk_sk: Tmavočervená
sl_si: temno rdeča
sv: Mörkröd
th_th: แดงเข้ม
tr_tr: Koyu Kırmızı
uk_ua: Темно-червоний
vi_vn: Đỏ đậm
zh_hans: 深红色
zh_hant: 深紅色

source: German Colors
ar: ألوان الألمانية
bg_bg: Немски цветове
ca_es: Colors alemanys
cs_cz: Německé barvy
da_dk: Tyske farver
de: Deutsche Farben
el_gr: Γερμανικά χρώματα
es: Colores de alemán
et_ee: Saksa värvid
fa_ir: رنگ های آلمانی
fi_fi: Saksan värit
fr: Couleurs allemands
he_il: צבעים גרמנית
hu_hu: Német színek
id_id: Warna Jerman
it: Colori tedeschi
ja_jp: ドイツ語の色
ko_kr: 독일 색
lt_lt: Vokietijos spalvų
lv_lv: Vācu krāsas
ms: Warna-warna Jerman
nb_no: Tysk farger
nl: Duitse kleuren
pl_pl: Kolorami niemiecki
ro: Culorile germane
ru_ru: Цвета на немецком языке
sk_sk: Nemecký farby
sl_si: Nemški barve
sv: Tyska färger
th_th: สีภาษาเยอรมัน
tr_tr: Alman renkleri
uk_ua: Німецький кольори
vi_vn: Đức màu sắc
zh_hans: 德国的颜色
zh_hant: 德文的色彩

source: Green Red
ar: أحمر أخضر
bg_bg: Зелен червено
ca_es: Verd vermell
cs_cz: Zelená, červená
da_dk: Rød, grøn
de: Grün-Rot
el_gr: Κόκκινο πράσινο
es: Rojo verde
et_ee: Roheline punane
fa_ir: سرخ سبز
fi_fi: Punainen, vihreä
fr: Rouge vert
he_il: אדום ירוק
hu_hu: Zöld-vörös
id_id: Merah hijau
it: Rosso verde
ja_jp: 緑の赤
ko_kr: 빨강 녹색
lt_lt: Žalia raudona
lv_lv: Zaļa, sarkana
ms: Hijau merah
nb_no: Grønn-rød
nl: Groen-rood
pl_pl: Zielony, czerwony
ro: Verde roşu
ru_ru: Красный, зеленый
sk_sk: Zelený červený
sl_si: Zelena rdeča
sv: Grön-röd
th_th: สีแดงสีเขียว
tr_tr: Yeşil Kırmızı
uk_ua: Червоний зелений
vi_vn: Màu xanh lá cây màu đỏ
zh_hans: 绿色红色
zh_hant: 綠色的紅色

source: Light Blue
ar: أزرق فاتح
bg_bg: Светлосиньо
ca_es: Blau clar
cs_cz: Světle modrá
da_dk: Lyseblå
de: Hellblau
el_gr: Ανοιχτό μπλε
es: Azul claro
et_ee: Helesinine
fa_ir: آبی روشن
fi_fi: Vaaleansininen
fr: Bleu clair
he_il: כחול בהיר
hu_hu: Világoskék
id_id: Biru Muda
it: Blu chiaro
ja_jp: 薄い青
ko_kr: 연한 파란색
lt_lt: Šviesiai mėlyna
lv_lv: Gaiši zila
ms: Biru
nb_no: Lys blå
nl: Lichtblauw
pl_pl: Jasnoniebieski
ro: Albastru deschis
ru_ru: светло-синий
sk_sk: Svetlomodrá
sl_si: svetlo modra
sv: Ljusblå
th_th: น้ำเงินอ่อน
tr_tr: Açık mavi
uk_ua: Світло-синій
vi_vn: Lam nhạt
zh_hans: 浅蓝色
zh_hant: 淺藍色

source: Orange
ar: برتقالي
bg_bg: Оранжево
ca_es: Taronja
cs_cz: Oranžová
el_gr: Πορτοκαλί
es: Naranja
et_ee: Oranž
fa_ir: نارنجی
fi_fi: Oranssi
he_il: כתום
hu_hu: Narancssárga
id_id: Oranye
it: Arancione
ja_jp: オレンジ
ko_kr: 주황
lt_lt: Oranžinė
lv_lv: Oranža
nb_no: Oransje
nl: Oranje
pl_pl: Pomarańczowy
ru_ru: Оранжевый
sk_sk: Oranžová
sl_si: oranžna
th_th: ส้ม
tr_tr: Turuncu
uk_ua: Помаранчевий
vi_vn: Cam
zh_hans: 橙色
zh_hant: 橙色

source: Orange Green
ar: أخضر برتقالي
bg_bg: Оранжев зелен
ca_es: Taronja verd
cs_cz: Oranžová zelená
da_dk: Orange grøn
de: Orange Grün
el_gr: Πορτοκαλί πράσινο
es: Verde naranja
et_ee: Oranž roheline
fa_ir: نارنجی سبز
fi_fi: Oranssi-vihreä
fr: Vert orange
he_il: ירוק כתום
hu_hu: Narancssárga zöld
id_id: Hijau oranye
it: Verde arancione
ja_jp: オレンジ色の緑
ko_kr: 주황색 녹색
lt_lt: Oranžinis Green
lv_lv: Oranžs zaļš
ms: Oren hijau
nb_no: Oransje grønn
nl: Oranje groen
pl_pl: Zielony pomarańczowy
ro: Portocaliu verde
ru_ru: Оранжевый зеленый
sk_sk: Oranžová zelená
sl_si: Oranžna zelena
sv: Orange grön
th_th: สีเขียวสีส้ม
tr_tr: Turuncu yeşil
uk_ua: Помаранчевий зелений
vi_vn: Màu xanh lá cây màu da cam
zh_hans: 橙色的绿色
zh_hant: 橘色綠色

source: Red
ar: أحمر
bg_bg: Червено
ca_es: Vermell
cs_cz: Červená
da_dk: Rød
de: Rot
el_gr: Κόκκινο
es: Rojo
et_ee: Punane
fa_ir: قرمز
fi_fi: Punainen
fr: Rouge
he_il: אדום
hu_hu: Vörös
id_id: Merah
it: Rosso
ja_jp: 赤
ko_kr: 빨간색
lt_lt: Raudona
lv_lv: Sarkana
ms: Merah
nb_no: Rød
nl: Rood
pl_pl: Czerwony
ru_ru: Красный
sk_sk: Červená
sl_si: rdeča
sv: Röd
th_th: แดง
tr_tr: Kırmızı
uk_ua: Червоний
vi_vn: Đỏ
zh_hans: 红色
zh_hant: 紅色

source: Red Black
ar: أسود اللون الأحمر
bg_bg: Червен черен
ca_es: Negre vermell
cs_cz: Červená černá
da_dk: Rød-sort
de: Rote Schwarz
el_gr: Κόκκινο μαύρο
es: Negro rojo
et_ee: Punane must
fa_ir: سیاه قرمز
fi_fi: Punainen musta
fr: Noir rouge
he_il: שחור אדום
hu_hu: Piros-fekete
id_id: Merah hitam
it: Nero rosso
ja_jp: 赤黒
ko_kr: 빨간 검정
lt_lt: Raudona juoda
lv_lv: Sarkans, melns
ms: Merah hitam
nb_no: Rød-svart
nl: Rood-zwart
pl_pl: Czerwone czarny
ro: Negru rosu
ru_ru: Красный-черный
sk_sk: Červená čierna
sl_si: Rdeče črna
sv: Röd-svart
th_th: สีดำสีแดง
tr_tr: Kırmızı siyah
uk_ua: Білий та фіолетово пурпуровий
vi_vn: Màu đỏ đen
zh_hans: 红黑色
zh_hant: 紅黑

source: Red Green
ar: أحمر أخضر
bg_bg: Червен зелен
ca_es: Verd vermell
cs_cz: Červená, zelená
da_dk: Rød-grøn
de: Rot, Grün
el_gr: Κόκκινο πράσινο
es: Rojo verde
et_ee: Punane roheline
fa_ir: سرخ سبز
fi_fi: Punainen-vihreä
fr: Rouge vert
he_il: אדום-ירוק
hu_hu: Vörös-zöld
id_id: Merah hijau
it: Rosso verde
ja_jp: 赤、緑
ko_kr: 빨강 녹색
lt_lt: Raudona žalia
lv_lv: Sarkani zaļa
ms: Hijau merah
nb_no: Rød-grønn
nl: Rood-groen
pl_pl: Czerwony-zielony
ro: Rosu verde
ru_ru: Зеленый, красный
sk_sk: Červená zelená
sl_si: Rdeče zeleno
sv: Röd-grön
th_th: สีเขียวสีแดง
tr_tr: Kırmızı yeşil
uk_ua: Червоний зелений
vi_vn: Màu xanh lá cây màu đỏ
zh_hans: 红色绿色
zh_hant: 紅色綠色

source: Red Stripes
ar: خطوط حمراء
bg_bg: Червени ивици
ca_es: Ratlles vermelles
cs_cz: Červené pruhy
da_dk: Røde striber
de: Rote Streifen
el_gr: Κόκκινο ρίγες
es: Rayas rojas
et_ee: Punased triibud
fa_ir: قرمز راه راه
fi_fi: Punaiset raidat
fr: Rayures rouges
he_il: פסים אדום
hu_hu: Piros csíkos
id_id: Garis-garis merah
it: Strisce di colore rossi
ja_jp: 赤のストライプ
ko_kr: 빨강 줄무늬
lt_lt: Raudonos juostelės
lv_lv: Sarkanās svītras
ms: Garis-garis merah
nb_no: Røde striper
nl: Rode strepen
pl_pl: Czerwone paski
ro: Dungi rosii
ru_ru: Красные полосы
sk_sk: Červené pruhy
sl_si: Rdeče črte
sv: Röda ränder
th_th: ริ้วสีแดง
tr_tr: Kırmızı şeritler
uk_ua: Червоні лампаси
vi_vn: Sọc đỏ
zh_hans: 红色的条纹
zh_hant: 紅條紋

source: White Blue
ar: أزرق اللون الأبيض
bg_bg: Бял син
ca_es: Blanc blau
cs_cz: Bílá modrá
da_dk: Hvid blå
de: Weiß-Blau
el_gr: Λευκό μπλε
es: Blanco azul
et_ee: Valge sinine
fa_ir: سفید آبی
fi_fi: Valkoinen-sininen
fr: Bleu blanc
he_il: כחול-לבן
hu_hu: Fehér kék
id_id: Putih biru
it: Blu bianco
ja_jp: 白-青
ko_kr: 흰색 파란색
lt_lt: Balta mėlyna
lv_lv: Balts zils
ms: Biru putih
nb_no: Hvit-blå
nl: Wit blauw
pl_pl: Biały niebieski
ro: Alb albastru
ru_ru: Синий, белый
sk_sk: Biela modrá
sl_si: Belo modra
sv: Vit-blå
th_th: สีฟ้าเป็นสีขาว
tr_tr: Beyaz mavi
uk_ua: Білий-синій
vi_vn: Blue trắng
zh_hans: 白色蓝色
zh_hant: 白色的藍色

source: White Green
ar: أخضر اللون الأبيض
bg_bg: Бели зелени
ca_es: Verd blanc
cs_cz: Bílá zelená
da_dk: Grøn, hvid
de: Weiß-Grün
el_gr: Λευκό πράσινο
es: Blanco verde
et_ee: Valge rohelise
fa_ir: سبز سفید
fi_fi: Vihreä, valkoinen
fr: Vert blanc
he_il: ירוק-לבן
hu_hu: Fehér-zöld
id_id: Putih kehijauan
it: Verde bianco
ja_jp: 白の緑
ko_kr: 흰색 녹색
lt_lt: Balta žalia
lv_lv: Balti zaļa
ms: Hijau putih
nb_no: Hvit-grønn
nl: Wit-groen
pl_pl: Biały-zielony
ro: Alb verde
ru_ru: Белый-зеленый
sk_sk: Biela zelená
sl_si: Belo zelena
sv: Vit-grön
th_th: สีเขียวสีขาว
tr_tr: Beyaz yeşil
uk_ua: Білий зелений
vi_vn: Màu xanh lá cây màu trắng
zh_hans: 白色绿色
zh_hant: 白色的綠色

source: White Red
ar: أحمر اللون الأبيض
bg_bg: Бял червен
ca_es: Blanc roig
cs_cz: Bílá červená
da_dk: Rød, hvid
de: Weiß-Rot
el_gr: Λευκό κόκκινο
es: Rojo blanco
et_ee: Valge punane
fa_ir: سفید قرمز
fi_fi: Punainen, valkoinen
fr: Blanc rouge
he_il: אדום לבן
hu_hu: Fehér-piros
id_id: Merah putih
it: Bianco rosso
ja_jp: 白・赤
ko_kr: 흰색 빨강
lt_lt: Balta raudona
lv_lv: Balta sarkana
ms: Merah putih
nb_no: Hvit-rød
nl: Wit-rood
pl_pl: Biały-czerwony
ro: Albă roşie
ru_ru: Белый-красный
sk_sk: Biela červená
sl_si: Belo rdeča
sv: Vit-röd
th_th: สีแดงสีขาว
tr_tr: Beyaz kırmızı
uk_ua: Білий червоний
vi_vn: Trắng đỏ
zh_hans: 白色的红色
zh_hant: 白色的紅色

source: Yellow Blue
ar: أصفر اللون الأزرق
bg_bg: Жълто синьо
ca_es: Color groc blau
cs_cz: Žlutá modrá
da_dk: Gul blå
de: Gelb-Blau
el_gr: Κίτρινο μπλε
es: Azul amarillo
et_ee: Kollane
fa_ir: آبی زرد
fi_fi: Keltainen sininen
fr: Bleu jaune
he_il: כחול צהוב
hu_hu: Sárga-kék
id_id: Kuning biru
it: Giallo blu
ja_jp: 黄色の青
ko_kr: 노랑 파랑
lt_lt: Geltonos spalvos mėlyna
lv_lv: Dzeltena, zila
ms: Biru kuning
nb_no: Gul blått
nl: Geel blauw
pl_pl: Niebieski żółty
ro: Galben albastru
ru_ru: Желтый-синий
sk_sk: Žltý modrý
sl_si: Rumene Blue
sv: Gul blå
th_th: สีน้ำเงินสีเหลือง
tr_tr: Sarı mavi
uk_ua: Синьо-жовтий
vi_vn: Màu vàng xanh
zh_hans: 黄色蓝色
zh_hant: 黃色的藍色

source: Yellow Green
ar: الأخضر الأصفر
bg_bg: Жълто зелени
ca_es: Verd groc
cs_cz: Žlutozelená
da_dk: Gulgrøn
de: Gelbgrün
el_gr: Κίτρινο πράσινο
es: Verde amarillento
et_ee: Kollakasroheline
fa_ir: سبز زرد
fi_fi: Kellanvihreä
fr: Vert jaune
he_il: ירוק צהוב
hu_hu: Sárgászöld
id_id: Hijau kuning
it: Giallo verde
ja_jp: 黄緑
ko_kr: 연두색
lt_lt: Geltonai žalia
lv_lv: Dzelteni zaļa
ms: Hijau kuning
nb_no: Gulgrønn
nl: Geelgroen
pl_pl: Żółtozielony
ro: Galben verde
ru_ru: Желто-зеленый
sk_sk: Žltá zelená
sl_si: Rumeno zelena
sv: Gul-grön
th_th: สีเขียวสีเหลือง
tr_tr: Sarı Yeşil
uk_ua: Жовто-зеленого
vi_vn: Màu xanh lá cây màu vàng
zh_hans: 黄色绿色
zh_hant: 淺黃綠

source: Demo
ar: عرض توضيحي
bg_bg: Демо
ca_es: Demostració
cs_cz: Ukázka
da_dk: Demoversion
el_gr: Επίδειξη
es: Demostración
fa_ir: نسخه ی نمایشی
fi_fi: Esittely
fr: Démo
he_il: הדגמה
hu_hu: Bemutató
ja_jp: デモンストレーション
ko_kr: 데모
lt_lt: Parodomoji versija
th_th: สาธิต
tr_tr: Gösteri
uk_ua: Демо
vi_vn: Giới thiệu
zh_hans: 演示
zh_hant: 示範

source: Add New Player
ar: إضافة منافس جديد
bg_bg: Добавяне на нов играч
ca_es: Afegir nou jugador
cs_cz: Přidání nového přehrávače
da_dk: Tilføj ny modstander
de: Fügen neuer Player hinzu
el_gr: Προσθήκη νέο παίκτη
es: Agregar nuevo jugador
et_ee: Lisage uus mängija
fa_ir: بازیکن جدید اضافه کنید
fi_fi: Lisää uusi soitin
fr: Ajouter nouveau joueur
he_il: להוסיף שחקן חדש
hu_hu: Új játékos hozzáadása
id_id: Tambahkan pemain baru
it: Aggiungere il nuovo lettore
ja_jp: 新しいプレイヤーを追加します。
ko_kr: 새 플레이어를 추가 합니다.
lt_lt: Pridėti naujas žaidėjas
lv_lv: Pievienot jaunu spēlētāju
ms: Tambah pemain baru
nb_no: Legg til ny spiller
nl: Nieuwe speler toevoegen
pl_pl: Dodaj nowego zawodnika
ro: Adauga nou Player
ru_ru: Добавление нового проигрывателя
sk_sk: Pridať nový hráč
sl_si: Dodaj nov igralec
sv: Lägg till ny spelare
th_th: เพิ่มโปรแกรมเล่นใหม่
tr_tr: Yeni Player Ekle
uk_ua: Додати новий гравець
vi_vn: Thêm cầu thủ mới
zh_hans: 添加新的播放机
zh_hant: 新增新的播放程式

source: Timeline
ar: مخطط زمني
bg_bg: Времева скала
ca_es: Cronologia
cs_cz: Časová osa
da_dk: Tidslinje
de: Zeitleiste
el_gr: Λωρίδα χρ.
es: Escala de tiempo
fa_ir: خط زمانی
fi_fi: Aikajana
fr: Barre de planning
he_il: קו זמן
hu_hu: Ütemterv
it: Sequenza temporale
ja_jp: タイムライン
ko_kr: 일정
lt_lt: Laiko juosta
lv_lv: Laika skala
ms: Garis masa
nb_no: Tidslinje
nl: Tijdlijn
pl_pl: Przebieg meczu
ro: Cronologie
ru_ru: Шкала времени
sk_sk: Časovej osi
sl_si: Časovna premica
sv: Tidslinje
tr_tr: Tarih Cetveli
uk_ua: Шкала часу
vi_vn: Lịch trình
zh_hans: 时间线
zh_hant: 時間軸

source: Select Team
ar: حدد الفريق
bg_bg: Изберете отбор
ca_es: Seleccionar equip
cs_cz: Vyberte tým
da_dk: Vælg Team
de: Wählen Sie Team
el_gr: Επιλέξτε ομάδα
es: Seleccionar equipo
et_ee: Vali meeskond
fa_ir: انتخاب تیم
fi_fi: Valitse ryhmä
fr: Sélectionner l'équipe
he_il: בחר צוות
hu_hu: Válassza ki a csapat
id_id: Pilih tim
it: Selezionare il Team
ja_jp: チームを選択します。
ko_kr: 팀 선택
lt_lt: Pasirinkite komandą
lv_lv: Atlasiet komandu
ms: Pilih pasukan
nb_no: Velg prosjektgruppen
nl: Selecteer Team
pl_pl: Wybierz drużynę
ro: Selectaţi echipa
ru_ru: Выберите команду
sk_sk: Vyberte tímu
sl_si: Izberite ekipo
sv: Välj Team
th_th: เลือกกลุ่มคน
tr_tr: Takım seçin
uk_ua: Виберіть команду
vi_vn: Chọn đội bóng
zh_hans: 选择团队
zh_hant: 選取小組

# KicksBallIntoOwnGoal
source: kicks the ball into own goal
ar: ركلات الكرة إلى الهدف
bg_bg: започва топката в собствената врата
ca_es: puntades de peu la pilota en pròpia meta
cs_cz: vykáže kuličku do cíle vlastní
da_dk: sætter kuglen til egne mål
de: Startet die Kugel in eigenen Ziel
el_gr: Γεμίζει την μπίλια στη δική του στόχου
es: la bola se inicia en el propio objetivo
et_ee: viskab palli oma väravasse
fa_ir: ضربات توپ به هدف خود
fi_fi: kicks yhdeksi oman tavoite pallo
fr: lance la bille dans propre objectif
he_il: נכנסת לתמונה את הכדור לתוך המטרה שלך
hu_hu: lép működésbe a golyó a saját cél
id_id: menendang bola ke gawang sendiri
it: interviene la pallina nel proprio obiettivo
ja_jp: 自分の目標にボールを開始します。
ko_kr: 자신의 목표에 공을 시작합니다
lt_lt: prasideda kamuolį į savo vartus
lv_lv: sitieni bumbu savos vārtos stājas
ms: tendangan bola ke dalam matlamat sendiri
nb_no: starter ballen i eget mål
nl: de bal weer in eigen doel.
pl_pl: kopie piłkę do własnej bramki
ro: lovi cu piciorul mingea în autogol
ru_ru: включается шарик в собственные цели
sk_sk: kope loptu do vlastnej bránky
sl_si: brcne žogo v avtogol
sv: aktiveras bollen i eget mål
th_th: kicks ลูกบอลลงในเป้าหมายของตนเอง
tr_tr: kendi hedefe topu devreye
uk_ua: ногами м'яч у свої ворота
vi_vn: đá bóng vào mục tiêu của riêng
zh_hans: 要为自己的目标的球
zh_hant: 法界聖骸介入到自己的目標

source: Select Jersey
ar: حدد جيرسي
bg_bg: Изберете Джърси
ca_es: Seleccioneu Jersey
cs_cz: Vyberte Jersey
da_dk: Vælg Jersey
de: Wählen Sie Jersey
el_gr: Επιλέξτε Τζέρσεϊ
es: Seleccione Jersey
et_ee: Valige Jersey
fa_ir: انتخاب نیوجرسی
fi_fi: Valitse Jersey
fr: Sélectionnez Jersey
he_il: בחר צמר
hu_hu: Válassza ki a Jersey
id_id: Pilih Jersey
it: Selezionare Jersey
ja_jp: Jersey を選択します。
ko_kr: 심판을 선택 합니다.
lt_lt: Pasirinkite Jersey
lv_lv: Atlasiet Jersey
ms: Pilih jersi
nb_no: Velg Jersey
nl: Selecteer Jersey
pl_pl: Wybierz koszulkę
ro: Selectaţi Jersey
ru_ru: Выберите Джерси
sk_sk: Vyberte Jersey
sl_si: Izberite Jersey
sv: Välj Jersey
th_th: เลือกเจอร์ซีย์
tr_tr: Jersey seçin
uk_ua: Вибрати трикотаж
vi_vn: Chọn Jersey
zh_hans: 选择广东
zh_hant: 選取 [針織物
