Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: lost the dribble
ar: فقد سأل لعابه
bg_bg: Забравена дрибъл
ca_es: perdut el regat
cs_cz: ztratila dribble
da_dk: tabt til dribble
de: Verlust die dribbeln
el_gr: απώλεια της dribble
es: perdió la pelota
et_ee: kadunud on ilastama
fa_ir: قطره قطره از دست داد
fi_fi: kadonnut dribble
fr: perte de la dribble
he_il: אבד את dribble
hu_hu: elveszett a dribble
id_id: kehilangan menggiring bola
it: perso il dribble
ja_jp: dribble は、失われました。
ko_kr: 분실 된 dribble
lt_lt: prarado driblingas
lv_lv: zaudējis siekaloties
ms: hilang dribble yang
nb_no: mistet dribble
nl: de dribble verloren
pl_pl: utracone drybling
ro: pierdut dribla
ru_ru: потеря dribble
sk_sk: stratil kľučkovať
sl_si: izgubil Driblati
sv: förlorat dribble
th_th: dribble สูญหาย
tr_tr: dribble kayıp
uk_ua: втратили м'яча
vi_vn: mất các dribble
zh_hans: 丢失 dribble
zh_hant: 遺失 dribble

source: makes a good pass
ar: يقوم مسار جيد
bg_bg: прави добър пас
ca_es: fa un bon pas
cs_cz: Díky dobré průchodu
da_dk: gør en god pass
de: macht einen guten Durchlauf
el_gr: κάνει μια καλή φάση
es: hace un buen paso
et_ee: teeb head lähevad
fa_ir: رمز عبور خوب را می سازد
fi_fi: ansiosta hyvä salasana
fr: permet une bonne passe
he_il: מבצע מעבר טוב
hu_hu: lehetővé teszi a jó fázis
id_id: membuat lulus baik
it: rende un buon passaggio
ja_jp: 適切なパスを使用します。
ko_kr: 좋은 패스를 만듭니다.
lt_lt: daro geras praeiti
lv_lv: padara labu caurlaide
ms: menjadikan Pas baik
nb_no: gjør en god pass
nl: een goed wachtwoord maakt
pl_pl: sprawia, że dobre przebiegu
ro: face o pasă bună de
ru_ru: делает хороший пароль
sk_sk: robí dobrý priechod
sl_si: omogoča dober prehod
sv: Gör en bra pass
th_th: ทำให้รหัสผ่านดี
tr_tr: iyi bir geçiş yapar
uk_ua: робить гарний прохід
vi_vn: làm cho một vượt qua tốt
zh_hans: 使好刀
zh_hant: 讓良好的密碼

source: makes an excellent pass
ar: يقوم مسار ممتازة
bg_bg: прави отличен пас
ca_es: fa un excel lent abonament
cs_cz: Díky vynikající průchodu
da_dk: gør en fremragende gennemløb
de: Stellt eine hervorragende pass
el_gr: κάνει μια εξαιρετική φάση
es: hace un excelente paso
et_ee: muudab suurepärane pass
fa_ir: پاس عالی را می سازد
fi_fi: ansiosta hyvä salasana
fr: permet une excellente passe
he_il: מבצע מעבר מעולה
hu_hu: lehetővé teszi egy kiváló fázis
id_id: membuat lulus sangat baik
it: rende un passaggio eccellente
ja_jp: 優れたパス
ko_kr: 훌륭한 패스를 만듭니다.
lt_lt: daro puikus leidimas
lv_lv: padara lielisku caurlaide
ms: Pas yang sangat baik untuk membuat
nb_no: gjør en utmerket pass
nl: maakt een uitstekende pass
pl_pl: sprawia, że doskonałe przebiegu
ro: face o excelentă trecere
ru_ru: делает проход отлично
sk_sk: robí vynikajúci pass
sl_si: omogoča odlično pass
sv: Gör ett utmärkt pass
th_th: ทำให้รหัสผ่านดีเยี่ยม
tr_tr: mükemmel bir geçiş yapar
uk_ua: робить відмінною перевалу
vi_vn: làm cho một vượt qua tuyệt vời
zh_hans: 使一个极好的阶段
zh_hant: 讓絕佳的傳遞

source: makes a poor pass
ar: يجعل مرور ضعيفة
bg_bg: прави лошо пропуск
ca_es: fa una mala passada
cs_cz: Díky špatné heslo
da_dk: gør en dårlig gennemløb
de: macht einen schlechten pass
el_gr: κάνει μια κακή φάση
es: hace una mala pasada
et_ee: teeb halva pass
fa_ir: رمز عبور ضعیف را می سازد
fi_fi: tekee huono salasana
fr: effectue un passage médiocre
he_il: מבצע מעבר גרוע
hu_hu: rossz menet teszi.
id_id: membuat lulus miskin
it: rende un passaggio di scarsa
ja_jp: 低下のパスでは
ko_kr: 낮은 패스를 만듭니다.
lt_lt: daro prastas praeiti
lv_lv: padara sliktā caurlaide
ms: menjadikan Pas miskin
nb_no: Gjør et dårlig pass
nl: maakt een slechte pass
pl_pl: sprawia, że słabe przebieg
ro: face o trecere slaba
ru_ru: делает плохой проход
sk_sk: robí zlý pass
sl_si: naredi slabo pass
sv: Gör en dålig pass
th_th: ทำให้รหัสผ่านไม่ดี
tr_tr: zayıf bir geçiş yapar
uk_ua: робить бідними пропуск
vi_vn: làm cho một vượt qua nghèo
zh_hans: 使差传递
zh_hant: 讓不佳的傳遞

source: right foot
ar: قدمه اليمنى
bg_bg: десния крак
ca_es: peu dret
cs_cz: pravé chodidlo
da_dk: højre fod
de: rechten Fuß
el_gr: δεξιό πόδι
es: pie derecho
et_ee: parema jala
fa_ir: پای راست
fi_fi: oikean jalan
fr: pied droit
he_il: רגל השמאלית
hu_hu: jobb lábfejet
id_id: kaki kanan
it: piede destro
ja_jp: 右の足
ko_kr: 오른쪽 발
lt_lt: dešinės kojos
lv_lv: labo kāju
ms: kaki kanan
nb_no: høyre fot
nl: rechtervoet
pl_pl: Prawa noga
ro: piciorul drept
ru_ru: правая фут
sk_sk: pravá noha
sl_si: desno stopalo
sv: Höger fot
th_th: ส่วนท้ายที่ด้านขวา
tr_tr: sağ ayak
uk_ua: праву ногу
vi_vn: chân phải
zh_hans: 右脚单脚
zh_hant: 右英呎

source: takes a shot and hits the post
ar: يأخذ لقطة ويتجه النشر
bg_bg: взема един изстрел и удари пост
ca_es: pren un glop i colpeix el post
cs_cz: přijímá kopii a narazí post
da_dk: tager en optagelse, og besøg indlægget
de: nimmt eine Aufnahme und schlägt den POST-Test
el_gr: λαμβάνει ένα στιγμιότυπο και χτυπήσει η καταχώρηση
es: toma un tiro y llega a la entrada de blog
et_ee: võtab maha ja tabab post
fa_ir: طول می کشد و بازدید پست
fi_fi: laukaisu tekee ja Kirjaa käynnit
fr: prend une capture et accède à la publication
he_il: לוקח על מכת ו כניסות ההצבה
hu_hu: egy lövés tart, és a találatok száma a post
id_id: sloki dan hits pos
it: accetta una ripresa e colpisce il post
ja_jp: ショットを取得し、投稿のヒット数
ko_kr: 샷을 하 고 게시물의 히트 수
lt_lt: mano kulka ir hits po
lv_lv: shot ņem un post hits
ms: mengambil pukulan dan hits jawatan
nb_no: tar et opptak og treffer innlegget
nl: een foto neemt en raakt de post
pl_pl: Trwa strzał i uderza post
ro: ia un shot şi hit-uri post
ru_ru: Получает снимок и обращений к записи
sk_sk: trvá výstrel a hity post
sl_si: potrebno strel in hits post
sv: tar en bild och träffar inlägget
th_th: ภาพใช้ และจำนวนครั้งลงรายการบัญชี
tr_tr: bir çekim alır ve post İsabetleri
uk_ua: приймає постріл і хіти пост
vi_vn: phải mất một shot và số truy cập bài viết
zh_hans: 采用一个快照并击中开机自检
zh_hant: 擷取畫面，並叫用此篇文章

source: takes a shot and it is blocked
ar: أخذ لقطة وأنه محظور
bg_bg: отнема един изстрел и той е блокиран
ca_es: pren un glop i això està bloquejat
cs_cz: přijímá kopii a je blokován.
da_dk: tager et billede, og det er blokeret
de: nimmt eine Aufnahme, und sie wird blockiert
el_gr: παίρνει ένα στιγμιότυπο και έχει αποκλειστεί
es: toma una toma y se bloquea
et_ee: võtab maha ja see on blokeeritud
fa_ir: طول می کشد یک شات و آن مسدود شده است
fi_fi: otetaan kuva ja se on estetty
fr: prend une capture et qu'il est bloqué.
he_il: לוקח על מכת והוא חסום
hu_hu: tart egy lövés, és le van tiltva.
id_id: mengambil tembakan dan itu diblokir
it: accetta una ripresa e si è bloccato
ja_jp: ショットとそれがブロックされているは
ko_kr: 샷의 고 차단 되는
lt_lt: mano kulka ir ji yra užblokuotas
lv_lv: notiek shot, un tas ir bloķēts
ms: mengambil pukulan dan ia disekat
nb_no: tar et bilde, og det er blokkert
nl: neemt een foto en het is geblokkeerd
pl_pl: Trwa strzał i to jest zablokowany
ro: ia un shot şi acesta este blocat
ru_ru: Получает снимок и он заблокирован
sk_sk: trvá výstrel a to je blokovaný
sl_si: meni je blokiran strel in
sv: tar en bild och den är spärrad
th_th: จะเป็นภาพและถูกบล็อค
tr_tr: alır ve onu bir çekim engellenir
uk_ua: приймає постріл і він заблокований
vi_vn: phải mất một shot và nó bị chặn
zh_hans: 采用一个快照，并将被阻止
zh_hant: 擷取畫面，它會被封鎖的時間

source: takes a shot and scores
ar: يأخذ لقطة ونتائجه
bg_bg: взема изстрел и резултати
ca_es: pren un glop i puntuacions
cs_cz: přijímá kopii a skóre
da_dk: tager en optagelse og resultater
de: nimmt eine Aufnahme und Bewertungen
el_gr: λαμβάνει ένα στιγμιότυπο και βαθμολογίες
es: toma un tiro y puntuaciones
et_ee: võtab maha ja hinded
fa_ir: طول می کشد یک شات و نمرات
fi_fi: laukaisu ja pisteet
fr: prend une capture et scores
he_il: נמשכת צילום של ציוני
hu_hu: veszi a lövést és eredmények
id_id: mengambil tembakan dan nilai
it: accetta una ripresa e punteggi
ja_jp: ショットと得点
ko_kr: 샷의 점수는
lt_lt: kulka ir balai
lv_lv: ņem nošāva un rādītāji
ms: mengambil pukulan dan markah
nb_no: tar et opptak og resultater
nl: maakt een opname en scores
pl_pl: Trwa strzał i wyniki
ro: ia un shot şi scoruri
ru_ru: Получает снимок и показатели
sk_sk: trvá výstrel a skóre
sl_si: zalotiti a strel in rezultati
sv: tar en bild och poäng
th_th: ใช้เป็นภาพและคะแนน
tr_tr: bir vuruş ve puan alır
uk_ua: приймає постріл і оцінки
vi_vn: phải mất một shot và điểm số
zh_hans: 将快照和成绩
zh_hant: 擷取畫面和分數

source: Tutorial
ar: البرنامج التعليمي
bg_bg: Инстркцията
cs_cz: Příklady
de: Lernprogramm
el_gr: Εκμάθηση
et_ee: Õpik
fa_ir: آموزش
fi_fi: Opas
fr: Didacticiel
he_il: ערכת לימוד
hu_hu: Oktatóprogram
it: Esercitazione
ja_jp: チュートリアル​​
ko_kr: 자습서
nb_no: Opplæring
nl: Zelfstudie
pl_pl: Przykłady
ru_ru: Руководство
sk_sk: Príklady
sl_si: Vadnica
sv: Självstudier
th_th: ผู้ศึกษาด้วยตนเอง
tr_tr: Eğitim
uk_ua: Підручник
vi_vn: Bài học
zh_hans: 教程
zh_hant: 教學課程

source: Clock adjusted to period
ar: ضبط لمدة ساعة
bg_bg: Часовник, коригирани за период
ca_es: Rellotge ajustat al període
cs_cz: Upraven pro období
da_dk: Ur, der er justeret til perioden
de: Uhr eingestellt in Periode
el_gr: Ρολόι ρυθμίζεται στην περίοδο
es: Ajustada al período de reloj
et_ee: Perioodi korrigeeritud Clock
fa_ir: ساعت دوره تنظیم
fi_fi: Muutetaan jakso kello
fr: Ajusté à la période de l'horloge
he_il: שעון מותאם לתקופה
hu_hu: Helyesbített időszak óra
id_id: Clock disesuaikan jangka
it: Orologio regolato in base al periodo
ja_jp: 時刻の期間を調整します。
ko_kr: 기간을 조정 하는 시계
lt_lt: Laikrodis į laikotarpį
lv_lv: Pielāgo laika pulkstenis
ms: Jam yang dilaraskan untuk tempoh
nb_no: Klokken er justert til perioden
nl: Klok aangepast aan de periode
pl_pl: Zegar dostosowana do okresu
ro: Ceas ajustat pentru perioada
ru_ru: Скорректировано для период времени
sk_sk: Hodiny obdobia prispôsobené
sl_si: Ura, prilagoditi rok
sv: Klocka justeras till period
th_th: นาฬิการอบระยะเวลาการปรับปรุง
tr_tr: Dönem için ayarlanan saat
uk_ua: Годинник, Пристосовуючись до періоду
vi_vn: Đồng hồ điều chỉnh để thời gian
zh_hans: 时钟调整为时间段
zh_hant: 調整到期間的時鐘

source: draws a foul
ar: يرسم خطأ
bg_bg: Изчертава фаул
ca_es: Dibuixa una falta
cs_cz: Nakreslí Pomezní
da_dk: tegner en sødeste
de: Zeichnet ein foulspiel
el_gr: Σχεδιάζει ένα φάουλ
es: Dibuja una falta
et_ee: Joonistab vastik
fa_ir: تساوی ناپاک
fi_fi: piirtää alamäessä, elämän mutkissa
fr: Dessine un condenseur
he_il: ציור של עונשין
hu_hu: a kellemetlen rajzol.
id_id: menarik busuk
it: Disegna un foul
ja_jp: ファウルを描画します。
ko_kr: 파울을 그립니다.
lt_lt: atkreipia užteršto
lv_lv: zīmē nediena
ms: Lukis busuk
nb_no: Tegner en foul
nl: Hiermee tekent u een slechte
pl_pl: Rysuje faul
ro: atrage un fault
ru_ru: Рисует ограничительные
sk_sk: Kreslí faul
sl_si: črpa prekršek
sv: Ritar en foul
th_th: วาดแบบมัวหรือสด
tr_tr: bir Faul çizer
uk_ua: малює фол
vi_vn: rút ra một pha phạm lỗi
zh_hans: 绘制污染
zh_hant: 繪製違規

source: dribbles
ar: القطرات
de: dribbelt
es: conduce
fr: flux SALIVAIRES INCONSCIENTS
id_id: menggiring bola
pl_pl: drybluje
ro: dribleaza
sk_sk: kvapky

source: gets a red card for foul play
ar: يحصل على بطاقة حمراء مدبرا
bg_bg: получава червен картон за нечестна игра
ca_es: rep una targeta vermella per a joc brut
cs_cz: Získá červenou kartu pro přehrávání Pomezní
da_dk: får et rødt kort til foul play
de: Ruft eine rote Karte für falsches Spiel
el_gr: λαμβάνει ένα κόκκινο φύλλο για αναπαραγωγή φάουλ
es: Obtiene una tarjeta roja por juego sucio
et_ee: saab punase kaardi Kuritöö
fa_ir: می شود یک کارت قرمز برای خباثت
fi_fi: saa punaisen kortin, foul play
fr: Obtient une carte rouge pour le jeu de condenseur
he_il: מקבל קלף אדום להשמעה עונשין
hu_hu: kellemetlen Play piros lapot kap.
id_id: mendapat kartu merah untuk permainan kotor
it: Ottiene una carta rossa per la riproduzione foul
ja_jp: ファール ・ プレイの赤のカードを取得します。
ko_kr: 피살에 대 한 빨간색 카드를 가져옵니다.
lt_lt: gauna raudoną kortelę Nepadorumas žaisti
lv_lv: kļūst sarkans karti nediena spēlēt
ms: mendapat kad merah untuk pembelot
nb_no: henter et rødt kort for foul play
nl: Met deze eigenschap wordt een rode kaart voor slechte play
pl_pl: pobiera czerwona karta dla faulowanie
ro: devine un cartonaş roşu pentru a juca fault
ru_ru: Возвращает карту красной для воспроизведения ограничительные
sk_sk: dostane červenú kartu za faul hrať
sl_si: dobi rdeči karton za prekršaj igra
sv: får ett rött kort för foul play
th_th: เรียกดูบัตรสำหรับเล่น foul สีแดง
tr_tr: Faul kullan için kırmızı kart alır
uk_ua: отримує червону картку для нечесну гру
vi_vn: được một thẻ đỏ cho hôi chơi
zh_hans: 获取用于 foul 播放的红色卡
zh_hant: 取得四播放紅色的牌

source: gets a red card for illegal hands
ar: يحصل على بطاقة حمراء للأيدي غير قانوني
bg_bg: получава червен картон за незаконно ръце
ca_es: rep una targeta vermella per a mans il·legal
cs_cz: Získá červenou kartu pro nelegální rukou
da_dk: får et rødt kort for ulovlig hænder
de: Ruft eine rote Karte für unzulässige Hände
el_gr: λαμβάνει ένα κόκκινο φύλλο για παράνομη χέρια
es: Obtiene una tarjeta roja por manos no válidas
et_ee: saab punase kaardi ebaseadusliku kätele
fa_ir: کارت قرمز برای غیر قانونی دست می شود
fi_fi: saa laitonta käsien punainen kortti
fr: Obtient une carte rouge pour les mains non conformes
he_il: מקבל קלף אדום עבור ידיים לא חוקי
hu_hu: Érvénytelen kezét a piros lapot kap
id_id: mendapat kartu merah untuk tangan ilegal
it: Ottiene una carta rossa per mani non valide
ja_jp: 不正な実践の赤のカードを取得します。
ko_kr: 잘못 된 바늘에 대 한 빨간색 카드를 가져옵니다.
lt_lt: gauna raudoną kortelę už neteisėtą rankas
lv_lv: kļūst par nelikumīgu rokās sarkanu kārti
ms: mendapat kad merah untuk tangan yang menyalahi undang-undang
nb_no: henter et rødt kort for ulovlig hender
nl: Met deze eigenschap wordt een rode kaart voor illegale handen
pl_pl: pobiera czerwona karta na ręce niedozwolone
ro: devine un cartonaş roşu pentru mâini ilegale
ru_ru: Возвращает карту красной для недопустимых руки
sk_sk: dostane červenú kartu pre nelegálne ruky
sl_si: dobi rdeči karton za nezakonito roke
sv: får ett rött kort för olaglig händer
th_th: ได้รับไพ่สีแดงสำหรับมือไม่ถูกต้อง
tr_tr: Geçersiz eller için kırmızı kart alır
uk_ua: отримує червону картку для незаконних рук
vi_vn: được một thẻ đỏ cho tay bất hợp pháp
zh_hans: 获取用于非法手中的红卡
zh_hant: 取得不合法的指針的紅色的牌

source: gets a red card for second yellow card
ar: يحصل على بطاقة حمراء للبطاقة الصفراء الثاني
bg_bg: получава червен картон за втори жълт картон
ca_es: rep una targeta vermella per a la segona targeta groga
cs_cz: Získá druhé žluté karty červenou kartu
da_dk: får et rødt kort for anden gule kort
de: Ruft eine rote Karte für zweite gelbe Karte
el_gr: λαμβάνει ένα κόκκινο φύλλο για δεύτερη κίτρινη κάρτα
es: Obtiene una tarjeta roja para la segunda tarjeta amarilla
et_ee: saab punase kaardi teise kollase kaardi
fa_ir: کارت قرمز برای دومین کارت زرد می شود
fi_fi: saa toisen keltaisen kortin punaisen kortin
fr: Obtient une carte rouge pour la deuxième carte jaune
he_il: מקבל קלף אדום עבור הכרטיס הצהוב השני
hu_hu: második sárga kártya piros lapot kap.
id_id: mendapat kartu merah untuk kartu kuning kedua
it: Ottiene una carta rossa per il secondo cartellino giallo
ja_jp: 2 番目の黄色のカードを赤のカードを取得します。
ko_kr: 두 번째 노란 카드에 대 한 빨간색 카드를 가져옵니다.
lt_lt: gauna raudoną kortelę už antrą geltoną kortelę
lv_lv: kļūst sarkans karti par otro dzelteno kartīti
ms: mendapat kad merah kad kuning yang kedua
nb_no: henter et rødt kort for andre gule kort
nl: Met deze eigenschap wordt een rode kaart voor tweede gele kaart
pl_pl: pobiera czerwona karta dla drugiej karty żółty
ro: devine un cartonaş roşu pentru al doilea cartonaş galben
ru_ru: Возвращает карту красной для второй желтой карточки
sk_sk: dostane červenú kartu pre druhú žltú kartu
sl_si: dobi rdeči karton za drugi rumeni karton
sv: får ett rött kort för andra gula kort
th_th: เรียกดูบัตรสำหรับบัตรสีเหลืองสองสีแดง
tr_tr: İkinci sarı kart kırmızı kart alır
uk_ua: отримує червону картку для друга жовта картка
vi_vn: được một thẻ đỏ cho thẻ vàng thứ hai
zh_hans: 获取第二个黄色卡红色卡片
zh_hant: 取得第二個黃色卡紅色的牌

source: gets a red card for violent conduct
ar: يحصل على بطاقة حمراء للسلوك العنيف
bg_bg: получава червен картон за насилие поведение
ca_es: rep una targeta vermella per la conducta violenta
cs_cz: Získá červenou kartu pro násilné chování
da_dk: får et rødt kort for voldelige adfærd
de: Ruft eine rote Karte für Gewalttätige Verhalten
el_gr: λαμβάνει ένα κόκκινο φύλλο για Διεξαγωγή βίαιων
es: Obtiene una tarjeta roja por conducta violenta
et_ee: saab punase kaardi vägivaldse käitumise
fa_ir: می شود یک کارت قرمز برای رفتار خشونت آمیز
fi_fi: saa punaisen kortin väkivaltarikosten teoista
fr: Obtient une carte rouge pour conduite violent
he_il: מקבל קלף אדום עבור התנהגות אלימות
hu_hu: az erőszakos magatartás piros lapot kap.
id_id: mendapat kartu merah untuk perilaku kekerasan
it: Ottiene una carta rossa per condotta violento
ja_jp: 暴力行為の赤のカードを取得します。
ko_kr: 폭력적인 행동에 대 한 빨간색 카드를 가져옵니다.
lt_lt: gauna raudoną kortelę už smurtinio elgesio
lv_lv: kļūst sarkans karti par vardarbīgu rīcību
ms: mendapat kad merah untuk kelakuan ganas
nb_no: henter et rødt kort for voldelig oppførsel
nl: Met deze eigenschap wordt een rode kaart voor gewelddadige uitvoeren
pl_pl: pobiera czerwona karta za gwałtowne zachowanie
ro: devine un cartonaş roşu pentru comportamentul violent
ru_ru: Возвращает карту красной по поведению насилия
sk_sk: dostane červenú kartu pre násilné správanie
sl_si: dobi rdeči karton za nasilne ravnanja
sv: får ett rött kort för våldsamt beteende
th_th: เรียกดูบัตรสำหรับคอมรุนแรงสีแดง
tr_tr: şiddet kuralları için kırmızı kart alır
uk_ua: отримує червону картку для насильницької поведінки
vi_vn: được một thẻ đỏ cho hành vi bạo lực
zh_hans: 获取用于暴力行为准则的红卡
zh_hant: 取得紅色的牌來暴力的指導

source: gets a yellow card for delaying restart of play
ar: يحصل على بطاقة صفراء لتأخير إعادة اللعب
bg_bg: получава жълт картон за забавяне на подновяването на играта
ca_es: rep una targeta groga per retardar el reinici de joc
cs_cz: Získá žlutá karta pro zpoždění restartování hry
da_dk: henter et gult kort for at forskyde genstart spil
de: Ruft eine gelbe Karte für die Verzögerung der Neustart des Spiels
el_gr: λαμβάνει μια κίτρινη κάρτα για την αναβολή επανεκκίνηση της αναπαραγωγής
es: Obtiene una tarjeta amarilla para retrasar el reinicio del juego
et_ee: saab kollase kaardi edasilükkamisega uuesti mängida
fa_ir: می شود یک کارت زرد برای تاخیر انداختن شروع مجدد بازی
fi_fi: Keltainen kortti uudelleen play viivyttämällä saa
fr: Obtient une carte jaune pour retarder le redémarrage du jeu
he_il: מקבל כרטיס צהוב עבור לעכב הפעלה מחדש של המשחק
hu_hu: kap egy sárga-play az Újraindítás késleltetése
id_id: kartu kuning untuk menunda restart bermain
it: Ottiene un cartellino giallo per ritardare il riavvio di gioco
ja_jp: 再生の開始を遅らせるための黄色のカードを取得します。
ko_kr: 지연 플레이 다시 시작에 대 한 노란색 카드를 가져옵니다.
lt_lt: gauna geltoną kortelę delsė naujo žaidimo
lv_lv: saņem dzelteno karti kavējot spēlēt restart
ms: mendapat kad kuning untuk melambatkan mula semula Permainan
nb_no: får et gult kort for å forsinke omstarten av spill
nl: Met deze eigenschap wordt een gele kaart voor het opnieuw starten van afspelen vertragen
pl_pl: pobiera żółtą kartkę do opóźniania ponownego uruchomienia gry
ro: devine un cartonaş galben pentru întârzierea pauză de joc
ru_ru: Получает желтую карточку Задержка перезапуска игры
sk_sk: dostane žltú kartu za odloženie reštart hry
sl_si: dobi rumeni karton za zavlačevanje ponovni zagon igre
sv: får ett gult kort för att fördröja omstarten av play
th_th: เรียกดูบัตรสำหรับการหน่วงเวลาการเริ่มการทำงานของการเล่นสีเหลือง
tr_tr: yeniden yürütme ertelenmesine neden için sarı kart alır
uk_ua: отримує жовта картка для затримки перезавантаження грати
vi_vn: được một thẻ vàng cho trì hoãn khởi động lại chơi
zh_hans: 获取延迟重新启动播放黄色卡片
zh_hant: 取得延遲重新啟動播放的黃色卡

source: gets a yellow card for unsportsmanlike conduct
ar: يحصل على بطاقة صفراء لعقد لروني
bg_bg: получава жълт картон за неспортсменско поведение
ca_es: rep una targeta groga per conducta no esportiva
cs_cz: Získá žlutá karta pro unsportsmanlike vedení
da_dk: henter et gult kort for unsportsmanlike adfærd
de: Ruft eine gelbe Karte für unsportliches Verhalten
el_gr: λαμβάνει μια κίτρινη κάρτα για διεξαγωγή unsportsmanlike
es: Obtiene una tarjeta amarilla para antideportivo
et_ee: saab kollase kaardi unsportsmanlike läbiviimine
fa_ir: یک کارت زرد برای unsportsmanlike انجام می شود
fi_fi: keltaisen kortin unsportsmanlike teoista saa
fr: Obtient une carte jaune pour conduite d'unsportsmanlike
he_il: מקבל כרטיס צהוב עבור התנהגות של unsportsmanlike
hu_hu: kap egy sárga kártyát unsportsmanlike elvégzéséhez
id_id: Kartu Kuning tdk sportif perilaku
it: Ottiene un cartellino giallo per l'esecuzione unsportsmanlike
ja_jp: unsportsmanlike の行為の黄色のカードを取得します。
ko_kr: unsportsmanlike 규정에 대 한 노란색 카드를 가져옵니다.
lt_lt: gauna geltoną kortelę už nepagrįstų elgesio
lv_lv: saņem dzelteno kartīti negodīgs veikšanai
ms: mendapat kad kuning untuk pengendalian unsportsmanlike
nb_no: får et gult kort for unsportsmanlike oppførsel
nl: Met deze eigenschap wordt een gele kaart voor unsportsmanlike uitvoeren
pl_pl: pobiera żółty kartotekę unsportsmanlike postępowania
ro: devine un cartonaş galben pentru comportament nesportiv
ru_ru: Получает карточку желтого цвета для unsportsmanlike поведения
sk_sk: dostane žltú kartu za nešportové správanie
sl_si: dobi rumeni karton za nešportnega obnašanja
sv: får ett gult kort för unsportsmanlike
th_th: เรียกดูบัตรสำหรับคอม unsportsmanlike สีเหลือง
tr_tr: unsportsmanlike kuralları için bir sarı kart alır
uk_ua: отримує жовту картку за неспортивну поведінку
vi_vn: được một thẻ vàng cho unsportsmanlike tiến hành
zh_hans: 获取用于 unsportsmanlike 的行为准则的黄色卡
zh_hant: 取得 unsportsmanlike 管理辦法的黃色卡

source: has a tackle
ar: تم معالجة
bg_bg: има една борба
ca_es: té una base tackle
cs_cz: má bojovat proti
da_dk: har en tackle
de: hat ein
el_gr: έχει ένα tackle
es: tiene una entrada
et_ee: on lahendada
fa_ir: مقابله با است
fi_fi: tackle on
fr: a un s'
he_il: יש tackle
hu_hu: van egy harc
id_id: telah menangani
it: è un affrontare
ja_jp: 釣り
ko_kr: 이 도구는
lt_lt: yra yra spręsti
lv_lv: ir risināt
ms: telah menangani yang
nb_no: har en tackle
nl: heeft een hengels
pl_pl: ma posiada rozwiązania
ro: a o aborda
ru_ru: имеет удовлетворяющую потребности
sk_sk: má riešenie
sl_si: je za reševanje
sv: har en ta
th_th: มีการ tackle
tr_tr: sahip bir karşı donanımınızı güçlendirin
uk_ua: має на снасті
vi_vn: đã giải quyết một
zh_hans: 已解决
zh_hant: 有 tackle

source: has a throw in
ar: وقد رمي
bg_bg: има хвърли в
ca_es: té un tir en
cs_cz: má throw
da_dk: har en smide i
de: verfügt über einen Verweis in
el_gr: έχει μια πρόταση throw στο
es: tiene un tiro
et_ee: on viska
fa_ir: پرتاب شده
fi_fi: throw on
fr: a une clause throw
he_il: יש הפניה ב-
hu_hu: van egy dob
id_id: memiliki sebuah melemparkan di
it: è un'istruzione throw in
ja_jp: スローが
ko_kr: throw가에
lt_lt: turi mesti
lv_lv: ir mest
ms: telah membuang yang
nb_no: har en henvisning i
nl: heeft een throw in
pl_pl: ma rzut w
ro: a o arunca
ru_ru: есть исключения в
sk_sk: má hodiť
sl_si: je vrgel
sv: har en throw-sats i
th_th: มีอยู่นอกกระบวนการใน
tr_tr: cinsinden olan bir throw
uk_ua: має у кроках в
vi_vn: đã ném một
zh_hans: 已引发
zh_hant: 已擲回
