Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: End Period
ar: نهاية الفترة
bg_bg: Край период
ca_es: Període final
cs_cz: Koncové období
da_dk: Afslutning af perioden
de: Zeitraum (Ende)
el_gr: Περίοδος λήξης
es: Fin del período
et_ee: Lõpp-periood
fa_ir: پایان دوره
fi_fi: Kauden loppu
fr: Période de fin
he_il: תקופת סיום
hu_hu: Időszak vége
id_id: Akhir periode
it: Fine periodo
ja_jp: 終了期間
ko_kr: 종료 기간
lt_lt: Pabaigos laikotarpį
lv_lv: Beigu periodu
ms: Tempoh akhir
nb_no: Sluttperiode
nl: Einde periode
pl_pl: Koniec cześci
ro: Sfârşitul perioadei
ru_ru: Конец периода
sk_sk: Koniec obdobia
sl_si: Končno obdobje
sv: Slutperiod
th_th: สิ้นสุดรอบระยะเวลา
tr_tr: Bitiş dönemi
uk_ua: Кінець періоду
vi_vn: Giai đoạn cuối
zh_hans: 结束时间段
zh_hant: 結束期間

source: EXTRA-TIME FULL-TIME
ar: الوقت خارج الدوام الكامل
bg_bg: ИЗВЪНРЕДНИ ПЪЛНО РАБОТНО ВРЕМЕ
ca_es: TEMPS EXTRA A TEMPS COMPLET
cs_cz: EXTRA ČAS NA PLNÝ ÚVAZEK
da_dk: EKSTRA TID PÅ FULD TID
de: VERLÄNGERUNG VOLLZEIT
el_gr: ΠΟΛΎ ΧΡΌΝΟ ΠΛΉΡΟΥΣ ΑΠΑΣΧΌΛΗΣΗΣ
es: TIEMPO EXTRA A TIEMPO COMPLETO
et_ee: EKSTRA AEGA TÄISTÖÖAJAGA
fa_ir: وقت اضافه تمام وقت
fi_fi: TUOMIOISTUINTEN ULKOPUOLELLA AIKAA KOKOPÄIVÄINEN
fr: EXTRA-TEMPS PLEIN
he_il: זמן מאוד במשרה מלאה
hu_hu: EXTRA IDŐT TELJES MUNKAIDŐS
id_id: PERPANJANGAN WAKTU PENUH WAKTU
it: MOLTO TEMPO A TEMPO PIENO
ja_jp: エクストラ時間フルタイム
ko_kr: 3 차 시간 전일
lt_lt: PAPILDOMO LAIKO VISĄ LAIKĄ
lv_lv: EXTRA-LAIKĀ PILNA LAIKA
ms: LEBIH MASA SEPENUH MASA
nb_no: EKSTRA TID HELTID
nl: EXTRA TIJD VOLTIJDSE
pl_pl: Druga Dogrywak
ro: EXTRA TIMP CU NORMĂ ÎNTREAGĂ
ru_ru: ОЧЕНЬ ВРЕМЯ ПОЛНОЙ ЗАНЯТОСТИ
sk_sk: EXTRA ČAS PLNÝ ÚVÄZOK
sl_si: DODATNEGA ČASA POLNI DELOVNI ČAS
sv: EXTRA TID HELTID
th_th: EXTRA-เวลาเต็มเวลา
tr_tr: BİLİNÇLİ ZAMAN TAM ZAMANLI
uk_ua: ДОДАТКОВОГО ЧАСУ ПОВНИЙ РОБОЧИЙ ДЕНЬ
vi_vn: EXTRA-TIME TOÀN THỜI GIAN
zh_hans: 额外时间全职
zh_hant: 額外時間全職

source: EXTRA-TIME HALF-TIME
ar: خارج الوقت نصف الوقت
bg_bg: ИЗВЪНРЕДНИ ПОЛУВРЕМЕТО
ca_es: MIG TEMPS EXTRA-TEMPS
cs_cz: EXTRA ČAS POLOVIČNÍ ÚVAZEK
da_dk: EKSTRA TID PÅ HALV TID
de: VERLÄNGERUNG HALBTAGS
el_gr: ΠΟΛΎ ΏΡΑ ΤΟ ΜΙΣΌ ΧΡΌΝΟ
es: PRÓRROGA DE MEDIO TIEMPO
et_ee: ERITI AJAL POOLE KOHAGA
fa_ir: وقت اضافه نیمه وقت
fi_fi: TUOMIOISTUINTEN ULKOPUOLELLA AIKAA PUOLIPÄIVÄISESTI
fr: EXTRA-TEMPS À TEMPS PARTIEL
he_il: זמן מאוד בחצי משרה
hu_hu: TERÜLETEN KÍVÜLI IDŐBEN RÉSZMUNKAIDŐBEN
id_id: BABAK PERPANJANGAN WAKTU
it: MOLTO TEMPO A TEMPO PARZIALE
ja_jp: 追加の時間の半分時間
ko_kr: 3 차 시간 보름
lt_lt: PAPILDOMO LAIKO DALINIŲ
lv_lv: EXTRA-LAIKS, NEPILNA LAIKA
ms: LEBIH MASA SEPARUH MASA
nb_no: EKSTRA TID HALV TID
nl: EXTRA TIJD PARTTIME
pl_pl: Pierwsza Dogrywka
ro: EXTRA TIMP CU JUMĂTATE DE NORMĂ
ru_ru: ОЧЕНЬ ВРЕМЯ ПОЛОВИНУ ВРЕМЕНИ
sk_sk: EXTRA ČAS NA POLOVIČNÝ ÚVÄZOK
sl_si: DODATNEGA ČASA POLOVIČNIM DELOVNIM ČASOM
sv: EXTRA TID HALVTID
th_th: เวลาครึ่งหนึ่งของเวลา EXTRA-
tr_tr: BİLİNÇLİ ZAMAN YARI ZAMANLI
uk_ua: ДОДАТКОВОГО ЧАСУ ПІВСТАВКИ
vi_vn: THÊM THỜI GIAN LÀM VIỆC NỬA GIỜ
zh_hans: 额外时间的一半时间
zh_hant: 額外時間的一半的時間

source: FULL-TIME
ar: دوام كامل
bg_bg: ПЪЛНО РАБОТНО ВРЕМЕ
ca_es: A TEMPS COMPLET
cs_cz: NA PLNÝ ÚVAZEK
da_dk: FULD TID
de: VOLLZEIT
el_gr: ΠΛΉΡΟΥΣ ΑΠΑΣΧΌΛΗΣΗΣ
es: A TIEMPO COMPLETO
et_ee: TÄISAJAGA
fa_ir: تمام وقت
fi_fi: KOKOAIKAINEN
fr: À TEMPS PLEIN
he_il: במשרה מלאה
hu_hu: TELJES MUNKAIDŐS
id_id: PENUH WAKTU
it: A TEMPO PIENO
ja_jp: フルタイム
ko_kr: 전일
lt_lt: VISĄ DARBO DIENĄ
lv_lv: PILNA LAIKA
ms: SEPENUH MASA
nb_no: HELTID
pl_pl: Koniec Pełnego Czasu
ru_ru: ПОЛНАЯ ЗАНЯТОСТЬ
sk_sk: PLNÝ ÚVÄZOK
sl_si: POLNI DELOVNI ČAS
sv: HELTID
th_th: เต็มเวลา
tr_tr: TAM ZAMANLI
uk_ua: ПОВНИЙ РОБОЧИЙ ДЕНЬ
vi_vn: TOÀN THỜI GIAN
zh_hans: 全职
zh_hant: 全職

source: HALF-TIME
ar: نصف الوقت
bg_bg: ПОЛОВИНАТА ВРЕМЕ
ca_es: MITJA PART
cs_cz: POLOVIČNÍ ÚVAZEK
da_dk: PÅ HALV TID
de: HALBE ZEIT
el_gr: ΤΟ ΜΙΣΌ ΧΡΌΝΟ
es: MITAD DEL TIEMPO
et_ee: POOLE KOHAGA
fa_ir: نیمه وقت
fi_fi: OSA-AIKAINEN
fr: TEMPS PARTIEL
he_il: בחצי משרה
hu_hu: RÉSZMUNKAIDŐBEN
id_id: SETENGAH-WAKTU
it: A TEMPO PARZIALE
ja_jp: 時間の半分
ko_kr: 1/2 시간
lt_lt: PUSĘ LAIKO
lv_lv: NEPILNA LAIKA
ms: SEPARUH MASA
nb_no: HALV TID
nl: HELFT VAN DE TIJD
pl_pl: Połowa
ro: CU JUMĂTATE DE NORMĂ
ru_ru: ПОЛОВИНУ ВРЕМЕНИ
sk_sk: NA POLOVIČNÝ ÚVÄZOK
sl_si: POLOVIČNIM DELOVNIM ČASOM
sv: HALVTID
th_th: เวลาครึ่ง
tr_tr: YARI ZAMANLI
uk_ua: ПІВСТАВКИ
vi_vn: MỘT NỬA THỜI GIAN
zh_hans: 一半时间
zh_hant: 有一半的時間

source: KICKOFF
ar: تحضيري
bg_bg: МАЧА
ca_es: PUNTADA
es: PUESTA EN MARCHA
et_ee: KÄIVITUS
fa_ir: کیکآف
fi_fi: ENSIMMÄINEN
fr: RÉUNION DE DÉMARRAGE
he_il: נקודת התחלה
it: INIZIO PROGETTO
ja_jp: キックオフ
ko_kr: 개시
ms: TENDANGAN
nl: BELEGGEN
pl_pl: Rozpoczęcie Meczu
ru_ru: НАЧАЛЬНОЕ
sk_sk: VÝKOP
zh_hans: 动员会
zh_hant: 開始

source: no events
ar: أية أحداث
bg_bg: няма събития
ca_es: no hi ha esdeveniments
cs_cz: žádné události
da_dk: ingen hændelser
de: keine Ereignisse
el_gr: κανένα συμβάν
es: No hay eventos
et_ee: sündmusi pole
fa_ir: هیچ رویداد
fi_fi: ei tapahtumia
fr: Aucun événement
he_il: אין אירועים
hu_hu: Nincs esemény
id_id: tidak ada acara
it: Nessun evento
ja_jp: イベントはありません。
ko_kr: 이벤트 없음
lt_lt: jokių reiškinių
lv_lv: nav notikumu
ms: silibus
nb_no: Ingen hendelser
nl: Er worden geen gebeurtenissen
pl_pl: bez wydażeń
ro: nu evenimentele
ru_ru: Нет событий
sk_sk: žiadne udalosti
sl_si: ni dogodkov
sv: Inga händelser
th_th: ไม่มีเหตุการณ์
tr_tr: olay yok
uk_ua: немає подій
vi_vn: không có sự kiện
zh_hans: 没有事件
zh_hant: 沒有事件

# _keyword1
source: soccer
ar: كرة القدم
bg_bg: футбол
ca_es: futbol
cs_cz: fotbal
da_dk: fodbold
de: Fußball
el_gr: ποδοσφαίρου
es: fútbol
et_ee: Jalgpall
fa_ir: فوتبال
fi_fi: jalkapallo
fr: football
he_il: כדורגל
hu_hu: foci
id_id: sepak bola
it: calcio
ja_jp: サッカー
ko_kr: 축구
lt_lt: Futbolas
lv_lv: Futbols
ms: bola sepak
nb_no: fotball
nl: voetbal
pl_pl: piłka nożna
ro: fotbal
ru_ru: Футбол
sk_sk: futbal
sl_si: nogomet
sv: fotboll
th_th: นักฟุตบอล
tr_tr: futbol
uk_ua: футбол
vi_vn: bóng đá
zh_hans: 足球
zh_hant: 足球

# _keyword2
source: statistics
ar: إحصائيات
bg_bg: статистика
ca_es: Estadístiques
cs_cz: Statistika
da_dk: Statistik
de: Statistik
el_gr: Στατιστικά στοιχεία
es: estadísticas
et_ee: statistika
fa_ir: آمار
fi_fi: tilastot
fr: statistiques
he_il: סטטיסטיקה
hu_hu: statisztika
id_id: Statistik
it: statistiche
ja_jp: 統計情報
ko_kr: 통계
lt_lt: statistika
lv_lv: statistika
ms: Statistik
nb_no: statistikk
nl: statistieken
pl_pl: Statystyki
ro: Statistici
ru_ru: Статистика
sk_sk: štatistiky
sl_si: Statistika
sv: statistik
th_th: สถิติ
tr_tr: İstatistikleri
uk_ua: Статистика
vi_vn: thống kê
zh_hans: 统计信息
zh_hant: 統計資料

# _keyword3
source: UTrack
ar: أوتراك
pl_pl: Mobile Tracker

# _keyword4
source: score
ar: تسجيل النقاط
bg_bg: Резултат
ca_es: puntuació
cs_cz: výsledek
da_dk: point
de: Punktzahl
el_gr: βαθμολογία
es: puntuación
et_ee: indeks
fa_ir: نمره
fi_fi: pistemäärä
fr: score de
he_il: ניקוד
hu_hu: pontszám
id_id: Skor
it: punteggio
ja_jp: スコア
ko_kr: 점수
lt_lt: rezultatas
lv_lv: punktu skaits
ms: skor
nb_no: poengsum
pl_pl: wynik
ro: scor
ru_ru: показатель
sk_sk: Skóre
sl_si: rezultat
sv: poäng
th_th: คะแนน
tr_tr: puan
uk_ua: результат
vi_vn: điểm
zh_hans: 分数
zh_hant: 分數

# _keyword5
source: sports
ar: الألعاب الرياضية
bg_bg: спорт
ca_es: esports
cs_cz: sporty
da_dk: sport
de: Sport
el_gr: αθλητικό
es: Deportes
et_ee: Sport
fa_ir: ورزشی
fi_fi: urheilu
he_il: ספורט
hu_hu: sportolás
id_id: Olahraga
it: Sport
ja_jp: スポーツ
ko_kr: 스포츠
lt_lt: Sportas
lv_lv: sporta
ms: Sukan
nb_no: idrett
nl: Sport
pl_pl: sporty
ro: sport
ru_ru: Спорт
sk_sk: športové
sl_si: športi
sv: Sport
th_th: กีฬา
tr_tr: Spor
uk_ua: Спорт
vi_vn: thể thao
zh_hans: 体育
zh_hant: 運動

source: Feedback
ar: ملاحظات
bg_bg: Обратна връзка
ca_es: Comentaris
cs_cz: Váš názor
el_gr: Σχόλια
es: Comentarios
et_ee: Tagasiside
fa_ir: اظهار نظر
fi_fi: Palaute
fr: Commentaires
he_il: משוב
hu_hu: Visszajelzés
id_id: Saran
it: Commenti e suggerimenti
ja_jp: ご意見ご感想
ko_kr: 사용자 의견
lt_lt: Atsiliepimai
lv_lv: Atsauksmes
ms: Maklum balas
nb_no: Tilbakemelding
pl_pl: Opinia
ro: Feedback-ul
ru_ru: Обратная связь
sk_sk: Odozva
sl_si: Povratne informacije
th_th: คำติชม
tr_tr: Geri Bildirim
uk_ua: Зворотний зв'язок
vi_vn: Phản hồi
zh_hans: 反馈
zh_hant: 意見反應
