Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: makes a good cross
ar: يجعل عبر جيدة
bg_bg: прави добро кръст
ca_es: fa una bona creu
cs_cz: Díky dobré cross
da_dk: Gør et godt kryds
de: macht ein gutes Kreuz
el_gr: κάνει καλή Διασταύρωση
es: hace una buen cruz
et_ee: teeb head rist
fa_ir: صلیب خوب را می سازد
fi_fi: tekee hyvää rajat
fr: permet une bonne croix
he_il: הופך לצלב טובה
hu_hu: lehetővé teszi egy jó kereszt
id_id: membuat salib baik
it: rende una buona croce
ja_jp: 良いクロス
ko_kr: 좋은 상호는
lt_lt: daro gera kryžius
lv_lv: padara labu krusta
ms: membuat salib baik
nb_no: Gjør et godt kryss
nl: maakt een goede cross
pl_pl: sprawia, że dobre krzyżyk
ro: face o cruce de bună
ru_ru: делает хороший крест
sk_sk: robí dobré kríž
sl_si: naredi dober križ
sv: Gör ett bra kors
th_th: ทำเครื่องหมายกากบาทดี
tr_tr: iyi bir çapraz yapar
uk_ua: робить хороший хрест
vi_vn: làm cho một cây thánh giá tốt
zh_hans: 使一个很好的十字
zh_hant: 使一個很好的十字形

source: makes a good drop kick
ar: يجعل ركلة الإفلات جيدة
bg_bg: прави добър капка ритник
ca_es: fa una bona puntada de gota
cs_cz: Díky dobré přímé zahájení
da_dk: gør en god direkte udsmidning
de: macht einen guten Drop tritt
el_gr: κάνει μια καλή Έναρξη απόθεσης
es: hace un buen kick colocar
et_ee: teeb hea drop kick
fa_ir: باعث افت خوب و پا زدن
fi_fi: tekee hyvää pudota poisto
fr: permet une bonne kick directe
he_il: מאפשר לפתוח השחרור של טובה
hu_hu: lehetővé teszi egy jó közvetlen kikapcsolás
id_id: membuat tendangan drop baik
it: rende un buon kick di rilascio
ja_jp: 適切なドロップ キック
ko_kr: 좋은 놓기 시작 하면
lt_lt: daro gerą drop kick
lv_lv: padara labu piliens kick
ms: membuat tendangan drop baik
nb_no: gjør en god slipp forbud
nl: maakt een goede neerzetten verwijderen
pl_pl: sprawia, że dobry moment upuszczania
ro: face o lovitură bună de drop
ru_ru: обеспечивает хорошее Открытие перетаскивания
sk_sk: robí dobrý drop kick
sl_si: naredi dober drop kick
sv: Gör en bra drop kick
th_th: ทำให้ kick หล่นดี
tr_tr: iyi bir bırakma başlatın yapar
uk_ua: робить хороший drop-удар
vi_vn: làm cho một kick thả tốt
zh_hans: 可以很好的放置奇怪
zh_hant: 讓良好的拖放踢除

source: makes an excellent cross
ar: يجعل عبر ممتازة
bg_bg: прави отличен кръст
ca_es: fa un excel lent creu
cs_cz: Díky vynikající mezi
da_dk: gør en fremragende tværgående
de: Stellt eine hervorragende Kreuz
el_gr: κάνει μια εξαιρετική μεταξύ
es: hace una excelente cruz
et_ee: teeb suurepärase rist
fa_ir: صلیب عالی را می سازد
fi_fi: tekee erinomainen rajat
fr: permet une excellente croisée
he_il: הופך את מרובת מעולה
hu_hu: egy kiváló határokon teszi.
id_id: membuat silang yang sangat
it: rende un'eccellente cross
ja_jp: 優れたクロス
ko_kr: 뛰어난 간은
lt_lt: daro puikus kryžiaus
lv_lv: padara lielisku krusts
ms: membuat cross untuk cemerlang
nb_no: gjør en utmerket tvers
nl: maakt een uitstekende cross
pl_pl: sprawia, że doskonałe cross
ro: face o cruce excelent
ru_ru: обеспечивает отличную между
sk_sk: robí vynikajúcej kríž
sl_si: omogoča odlično navzkrižne
sv: Gör en utmärkt kors
th_th: ทำให้การข้ามดีเยี่ยม
tr_tr: mükemmel bir çapraz yapar
uk_ua: робить відмінні хрест
vi_vn: làm cho một đường tuyệt vời
zh_hans: 使优秀的交叉
zh_hant: 讓絕佳的跨

source: makes an excellent drop kick
ar: يجعل ركلة "إسقاط" ممتازة
bg_bg: прави отличен капка ритник
ca_es: fa un excel lent retrocés de la gota
cs_cz: Díky rovnou vynikající drop
da_dk: gør en fremragende direkte udsmidning
de: Stellt einen hervorragenden Drop kick
el_gr: κάνει μια εξαιρετική Έναρξη απόθεσης
es: hace un excelente tiro de colocación
et_ee: muudab suurepärane drop kick
fa_ir: باعث افت بسیار عالی و پا زدن
fi_fi: tekee erinomainen drop-poisto
fr: permet une excellente kick directe
he_il: הופך לפתוח שחרור מעולה
hu_hu: lehetővé teszi egy kiváló közvetlen kikapcsolás
id_id: membuat tendangan drop Hebat
it: rende un'eccellente kick di rilascio
ja_jp: 優れたドロップ キック
ko_kr: 뛰어난 놓기 시작 하면
lt_lt: daro puikų drop kick
lv_lv: padara lielisku piliens kick
ms: membuat sepakan penurunan yang sangat baik
nb_no: gjør en utmerket slipp forbud
nl: maakt een uitstekende neerzetten verwijderen
pl_pl: sprawia, że doskonały moment upuszczania
ro: face un excelent drop lovi cu piciorul
ru_ru: обеспечивает отличную Открытие раскрывающегося
sk_sk: robí vynikajúci drop kick
sl_si: naredi odličen drop kick
sv: Gör en utmärkt drop kick
th_th: ทำให้ kick หล่นดีเยี่ยม
tr_tr: mükemmel bir bırakma başlatın yapar
uk_ua: робить відмінні drop-удар
vi_vn: làm cho một tuyệt vời thả kick
zh_hans: 使优秀的放开业
zh_hant: 讓絕佳的拖放踢除

source: makes a poor cross
ar: يجعل عبر ضعيفة
bg_bg: прави лошо кръст
ca_es: fa una pobra creu
cs_cz: Díky špatné křížení
da_dk: gør en dårlig tværs
de: macht eine schlechte Kreuz
el_gr: κάνει κακή Διασταύρωση
es: hace una cruz deficiente
et_ee: teeb halva rist
fa_ir: صلیب ضعیف می کند
fi_fi: tekee huono rajat
fr: rend une croix médiocre
he_il: הופך לצלב גרוע
hu_hu: lehetővé teszi egy gyenge kereszt
id_id: membuat salib miskin
it: rende una croce scadente
ja_jp: 低下の間では
ko_kr: 낮은 크로스는
lt_lt: daro prastas kryžius
lv_lv: padara sliktu krustu
ms: membuat salib miskin
nb_no: Gjør et dårlig kryss
nl: maakt een slechte kruis
pl_pl: sprawia, że słabe krzyżyk
ro: face o cruce săraci
ru_ru: делает плохое крест
sk_sk: robí zlé kríž
sl_si: naredi slabo križ
sv: Gör en dålig korsning
th_th: ทำเครื่องหมายกากบาทไม่ดี
tr_tr: zayıf bir çarpı işareti yapar
uk_ua: робить бідними хрест
vi_vn: làm cho một cây thánh giá nghèo
zh_hans: 使一个较差的十字形
zh_hant: 讓不佳的跨

source: makes a poor drop kick
ar: يجعل ركلة الإفلات ضعيفة
bg_bg: прави лошо капка ритник
ca_es: fa un pobre retrocés de la gota
cs_cz: Díky špatné zahájení přímé
da_dk: gør en dårlig direkte udsmidning
de: macht einen schlechten Drop kick
el_gr: κάνει μια κακή Έναρξη απόθεσης
es: hace un retroceso colocar deficiente
et_ee: teeb halva drop kick
fa_ir: باعث افت ضعیف و پا زدن
fi_fi: tekee huono pudota poisto
fr: rend une mauvaise kick directe
he_il: מאפשר לפתוח השחרור של גרוע
hu_hu: lehetővé teszi egy gyenge közvetlen kikapcsolás
id_id: membuat tendangan drop miskin
it: rende una scarsa kick di rilascio
ja_jp: 不十分なドロップ キック
ko_kr: 불량 놓기 시작 하면
lt_lt: daro prastas drop kick
lv_lv: padara sliktu piliens kick
ms: membuat tendangan jatuh miskin
nb_no: gjør en dårlig slipp forbud
nl: maakt een slechte neerzetten verwijderen
pl_pl: sprawia, że rzutu słabej upuszczania
ro: face o proastă drop lovi cu piciorul
ru_ru: делает плохое Открытие перетаскивания
sk_sk: robí zlé drop kick
sl_si: naredi slabo drop kick
sv: Gör en dålig drop kick
th_th: ทำให้เป็น kick หล่นไม่ดี
tr_tr: zayıf bırakma başlatın yapar
uk_ua: робить бідними drop-удар
vi_vn: làm cho một kick giảm nghèo
zh_hans: 使较差的放开业
zh_hant: 讓不佳的拖放踢除

source: switched positions with
ar: مناصب مبدلة
bg_bg: фиксирани позиции с
ca_es: posicions commutada amb
cs_cz: přepínané pozice s
da_dk: Switched stillinger med
de: Switched Positionen mit
el_gr: εναλλασσόμενο θέσεις με
es: posiciones de conmutada
et_ee: kommuteeritava positsioonid
fa_ir: مواضع روشن با
fi_fi: vaihdettiin kannat
fr: positions commutées avec
he_il: התפקידים ממותג עם
hu_hu: a kapcsolt beosztások
id_id: beralih posisi dengan
it: posizioni commutati con
ja_jp: スイッチの位置
ko_kr: 스위치 위치
lt_lt: komutuojamo pozicijas su
lv_lv: ieslēgt pozīcijas ar
ms: jawatan-jawatan yang dihidupkan dengan
nb_no: byttet stillinger med
nl: geschakelde posities met
pl_pl: komutowane pozycje z
ro: poziţii comutate cu
ru_ru: Переключение позиций с
sk_sk: spínané pozície
sl_si: komutirano pozicije z
sv: växlade positioner med
th_th: สลับตำแหน่งด้วย
tr_tr: anahtarlı pozisyonlarla
uk_ua: перейшов позиції з
vi_vn: chuyển sang vị trí
zh_hans: 与交换的位置
zh_hant: 切換的位置

source: takes a corner kick and scores
ar: تأخذ النقاط وركله الزاوية
bg_bg: отнема корнер и резултати
ca_es: necessita una puntada cantonada i puntuacions
cs_cz: zahájení roh a skóre
da_dk: tager et hjørne udsmidning og resultater
de: nimmt ein Eckstoß und Bewertungen
el_gr: λαμβάνει μια γωνία Έναρξη και βαθμολογίες
es: toma un tiro de esquina y puntuaciones
et_ee: võtab nurgas kick ja hinded
fa_ir: ضربه کرنر و نمرات طول می کشد
fi_fi: yläkulmassa poisto ja pisteet
fr: prend un kick coin et scores
he_il: נמשכת לפתוח פינה של ציוני
hu_hu: a sarok kikapcsolás és pontszámok
id_id: mengambil tendangan sudut dan nilai
it: accetta un kick angolo e punteggi
ja_jp: コーナー キックとスコア
ko_kr: 점수 및 코너 시작
lt_lt: kampe ateityje ir balai
lv_lv: ņem stūra kick un rādītāji
ms: mengambil tendangan sudut dan markah
nb_no: tar et hjørne forbud og resultater
nl: het verwijderen van een hoek en scores
pl_pl: Trwa rożny i wyniki
ro: ia o lovitură de colţ şi scoruri
ru_ru: Открытие угла и показатели
sk_sk: berie rohu kop a skóre
sl_si: traja kotu kick in rezultati
sv: tar en hörnet kick och poäng
th_th: ใช้ kick มุมและคะแนน
tr_tr: Köşe başlatın ve puan alır
uk_ua: приймає кутового удару і оцінки
vi_vn: mất một cú đá góc và điểm số
zh_hans: 采用角动员和分数
zh_hant: 角踢除和分數

source: takes a direct free kick
ar: يأخذ من ضربة حرة مباشرة
bg_bg: взема на пряк свободен удар
ca_es: pren un tir lliure directe
cs_cz: má přímé zahájení zdarma
da_dk: tager et direkte gratis udsmidning
de: nimmt einen direkten freistoß
el_gr: λαμβάνει μια άμεση Έναρξη ελεύθερης
es: toma un tiro libre directo
et_ee: viib otse Vapaapotku
fa_ir: طول می کشد یک ضربه آزاد مستقیم
fi_fi: Vie suoraan vapaa-poisto
fr: prend un kick libre direct
he_il: לוקח על לפתוח חינם ישיר
hu_hu: tart egy közvetlen szabad kikapcsolás
id_id: mengambil tendangan bebas langsung
it: accetta una diretta kick free
ja_jp: 直接フリー ・ キック
ko_kr: 직접 약속 시작 됩니다.
lt_lt: mano tiesioginis LCD
lv_lv: veic tiešo brīvsitienu
ms: mengambil sepakan percuma terus
nb_no: tar et direkte forbud gratis
nl: heeft een directe vrije verwijderen
pl_pl: Trwa rzut wolny
ro: ia o lovitură directă de liberă
ru_ru: принимает прямое открытие свободен
sk_sk: má priamy voľný kop
sl_si: popelje neposredno prosti strel
sv: tar en direkt free kick
th_th: ใช้ kick เป็นอิสระโดยตรง
tr_tr: doğrudan serbest başlatın alır
uk_ua: приймає на штрафний удар
vi_vn: mất một cú đá phạt trực tiếp
zh_hans: 采用直接的自由开业
zh_hant: 採取直接的免費踢除

source: takes a direct free kick and scores
ar: يأخذ من ضربة حرة مباشرة ونتائجه
bg_bg: взема на пряк свободен удар и резултати
ca_es: pren un tir lliure directe i puntuacions
cs_cz: má přímé zahájení zdarma a skóre
da_dk: tager et direkte gratis udsmidning og resultater
de: nimmt ein direkter freistoß und Bewertungen
el_gr: λαμβάνει μια άμεση Έναρξη ελεύθερη και βαθμολογίες
es: toma un tiro libre directo y puntuaciones
et_ee: viib otse Vapaapotku ja hinded
fa_ir: ضربه آزاد مستقیم و نمرات طول می کشد
fi_fi: Suora vapaa poisto ja pisteet
fr: prend un kick libre direct et scores
he_il: נמשכת לפתוח פנויים ישירה של ציוני
hu_hu: a közvetlen szabad kikapcsolás és pontszámok
id_id: mengambil tendangan bebas langsung dan nilai
it: accetta una diretta kick free e punteggi
ja_jp: 直接フリー ・ キックとスコア
ko_kr: 직접 약속 시작 및 점수
lt_lt: mano tiesioginis LCD ir balai
lv_lv: veic tiešo brīvsitienu un rādītāji
ms: mengambil sepakan percuma terus dan markah
nb_no: tar et direkte forbud gratis og resultater
nl: een directe vrije verwijderen en scores
pl_pl: Trwa rzut wolny i wyniki
ro: ia o lovitură directă de liberă şi scoruri
ru_ru: принимает прямое открытие свободен и показатели
sk_sk: Priamy voľný kop a skóre
sl_si: popelje neposredno prosti strel in rezultati
sv: tar en direkt free kick och poäng
th_th: ใช้ kick ว่างโดยตรงและผลคะแนน
tr_tr: doğrudan serbest başlatın ve puan alır
uk_ua: бере на штрафний удар і оцінки
vi_vn: mất một cú đá phạt trực tiếp và điểm số
zh_hans: 采用直接的自由动员和成绩
zh_hant: 採用直接空閒踢除和分數

source: takes a goal kick
ar: يأخذ ركلة الهدف
bg_bg: отнема цел ритник
ca_es: pren un tir objectiu
cs_cz: má rovnou cíle
da_dk: tager et mål udsmidning
de: nimmt einen Ziel kick
el_gr: λαμβάνει μια Έναρξη στόχου
es: toma un retroceso de objetivo
et_ee: võtab eesmärgiks lüüa
fa_ir: پا زدن هدف می گیرد
fi_fi: ottaa tavoite poisto
fr: prend un kick objectif
he_il: לוקח לפתוח המטרה
hu_hu: a cél kikapcsolás tart.
id_id: mengambil tujuan kick
it: accetta un kick obiettivo
ja_jp: 目標のキック
ko_kr: 목표 걷어 차기를 사용합니다.
lt_lt: mano tikslas ateityje
lv_lv: ņem mērķis kick
ms: mengambil tendangan matlamat
nb_no: tar en mål-forbud
nl: neemt een doel verwijderen
pl_pl: Trwa rzutu cel
ro: ia o lovitură de gol
ru_ru: принимает Открытие цели
sk_sk: má výkop
sl_si: meni kick cilj
sv: tar en kick mål
th_th: ใช้ kick เป็นเป้าหมาย
tr_tr: Hedef başlatın alır
uk_ua: приймає на удар від воріт
vi_vn: mất một kick mục tiêu
zh_hans: 采用目标动员
zh_hant: 採用目標踢除

source: takes a good corner kick
ar: يأخذ ركلة زاوية جيدة
bg_bg: вземам добър корнер
ca_es: necessita una puntada bon racó
cs_cz: má dobrý rohu zahájení
da_dk: tager en god hjørne udsmidning
de: nimmt eine gute Eckstoß
el_gr: λαμβάνει μια Έναρξη ορθής γωνίας
es: toma un tiro de esquina buena
et_ee: võtab hea nurga kick
fa_ir: کرنر خوب طول می کشد
fi_fi: kestää hyvin alakulmassa poisto
fr: prend un kick bon angle
he_il: לוקח על לפתוח פינה טובה
hu_hu: egy jó sarok kikapcsolás tart.
id_id: mengambil tendangan sudut yang baik
it: accetta un kick buona angolo
ja_jp: 良いコーナー キック
ko_kr: 좋은 코너 시작이 됩니다.
lt_lt: mano geras kampe ateityje
lv_lv: ņem labā stūra kick
ms: mengambil sepakan sudut yang baik
nb_no: tar en god hjørne forbud
nl: neemt een goede hoek verwijderen
pl_pl: Trwa dobry rożny
ro: ia o lovitură de colţ de bun
ru_ru: принимает Открытие хорошего угла
sk_sk: berie dobré rohu kop
sl_si: potrebno dobro kotu kick
sv: tar en god hörnet kick
th_th: ใช้ kick มุมดี
tr_tr: iyi köşe başlatın alır
uk_ua: займає хороші кутовий удар
vi_vn: mất một cú đá góc tốt
zh_hans: 采用良好的角开业
zh_hant: 採用優良的角踢除

source: takes an excellent corner kick
ar: يأخذ ركلة زاوية ممتازة
bg_bg: вземам отличен Ъглов удар
ca_es: necessita una puntada de peu excel lent racó
cs_cz: má rovnou vynikající roh
da_dk: tager en fremragende hjørne udsmidning
de: nimmt eine hervorragende Eckstoß
el_gr: λαμβάνει μια εξαιρετική γωνία Έναρξη
es: toma un tiro de esquina excelente
et_ee: võtab väga hea nurga kick
fa_ir: طول می کشد بسیار عالی ضربه کرنر
fi_fi: ottaa erinomainen kulma-poisto
fr: prend un lancement de coin excellente
he_il: לוקח לפתוח פינה מעולה
hu_hu: tart egy kiváló sarok kikapcsolás
id_id: mengambil tendangan sudut Hebat
it: accetta un kick angolo eccellente
ja_jp: 素晴らしいコーナー キック
ko_kr: 탁월한 코너 걷어 차기는
lt_lt: mano yra puikus kampo LCD
lv_lv: notiek lieliskas stūra kick
ms: mengambil sepakan sudut yang sangat baik untuk
nb_no: tar en utmerket hjørne forbud
nl: heeft een uitstekende hoek verwijderen
pl_pl: Trwa doskonałą rożny
ro: ia o lovitură de colţ excelent
ru_ru: имеет отличную угол Открытие
sk_sk: má vynikajúce rohu kop
sl_si: ima odlično kotu kick
sv: tar en utmärkt hörnet kick
th_th: ใช้ kick มุมที่ดีเยี่ยม
tr_tr: mükemmel köşe başlatın alır
uk_ua: займає відмінні кутовий удар
vi_vn: mất một cú đá góc tuyệt vời
zh_hans: 采用极好角开业
zh_hant: 採用絕佳的角踢除

source: takes an indirect free kick
ar: يأخذ ركلة حرة غير مباشرة
bg_bg: отнема непряк свободен удар
ca_es: pren un tir lliure indirecte
cs_cz: trvá zahájení nepřímé zdarma
da_dk: tager en indirekte gratis udsmidning
de: nimmt eine indirekte freistoß
el_gr: λαμβάνει μια έμμεση Έναρξη ελεύθερης
es: toma un tiro libre indirecto
et_ee: kaudne Vapaapotku võtab
fa_ir: طول می کشد ضربه آزاد غیر مستقیم
fi_fi: kestää epäsuora vapaa-poisto
fr: prend un kick libre indirecte
he_il: מקבלת לפתוח פנויים עקיף
hu_hu: vesz egy közvetett szabad kikapcsolás
id_id: mengambil tendangan bebas langsung
it: accetta un kick libero indiretto
ja_jp: 間接的なフリー ・ キック
ko_kr: 간접 자유 걷어 차기는
lt_lt: mano netiesioginio LCD
lv_lv: netiešais brīvsitiens aizņem
ms: mengambil sepakan percuma yang tidak langsung
nb_no: tar en indirekte gratis forbud
nl: neemt een indirecte vrije verwijderen
pl_pl: Trwa rzut wolny
ro: ia o lovitură liberă indirecte
ru_ru: принимает косвенных Открытие свободен
sk_sk: má nepriamy voľný kop
sl_si: traja posredno prosti strel
sv: tar en indirekt fria kick
th_th: ใช้ kick ว่างทางอ้อม
tr_tr: dolaylı bir serbest başlatın alır
uk_ua: приймає непрямі штрафний
vi_vn: mất một kick miễn phí gián tiếp
zh_hans: 采用间接的自由开业
zh_hant: 採取間接的免費踢除

source: takes a penalty kick and hits the post
ar: يأخذ من ركلة جزاء ويتجه النشر
bg_bg: отнема от дузпа и удари пост
ca_es: pren un tir penal i colpeix el post
cs_cz: trvá zahájení trestu a narazí post
da_dk: tager en sanktion udsmidning og rammer indlægget
de: Führt einen elfmeter und trifft die post
el_gr: λαμβάνει μια Έναρξη ποινή και χτυπήσει η καταχώρηση
es: toma un tiro penal y llega a la entrada de blog
et_ee: võtab ka Penalti ja tabab post
fa_ir: ضربه پنالتی را می گیرد و بازدید پست
fi_fi: otetaan rangaistus poisto ja Kirjaa käynnit
fr: prend un kick sanction et accède à la publication
he_il: לוקח על לפתוח עונש ו כניסות ההצבה
hu_hu: a büntetés kikapcsolás tart, és a találatok száma a post
id_id: mengambil tendangan penalti dan hits pos
it: accetta un kick penalità e colpisce il post
ja_jp: ペナルティ キックを取得し、投稿のヒット数
ko_kr: 저하 시작 하 고 post가
lt_lt: mano baudinys ir hits po
lv_lv: ņem soda sitiens un post hits
ms: mengambil sepakan penalti dan hits jawatan
nb_no: tar en straff forbud og treffer innlegget
nl: wordt het verwijderen van een boete en raakt de post
pl_pl: Trwa rzutu i uderza post
ro: ia o lovitură de pedeapsă şi hit-uri post
ru_ru: принимает Открытие снижается и достигает post
sk_sk: berie penaltu a hity post
sl_si: meni kick kazen in hits post
sv: tar en påföljd kick och träffar inlägget
th_th: ใช้ kick การลงโทษ และลงรายการบัญชีจำนวนการเยี่ยมชม
tr_tr: ceza başlatın alır ve post İsabetleri
uk_ua: приймає пенальті і хіти пост
vi_vn: mất một cú đá phạt và số truy cập bài viết
zh_hans: 采用惩罚动员并击中开机自检
zh_hant: 接受懲罰踢除並叫用此篇文章

source: takes a penalty kick and it is blocked
ar: يأخذ جزاء ركلة وتم حظره
bg_bg: отнема наказание kick и е блокиран
ca_es: pren una penalització puntada i està bloquejat
cs_cz: vykázat bere za trest a je blokován
da_dk: Smid tager en straf, og den er blokeret
de: nimmt einen Strafe treten und ist blockiert
el_gr: παίρνει μια ποινή εκτινάσσουν και έχει αποκλειστεί
es: acepta una penalización de arranque y se bloquea
et_ee: Trahv võtab lüüa ja see on blokeeritud
fa_ir: طول می کشد مجازات و پا زدن و مسدود شده است
fi_fi: Poista a rangaistus kestää ja se on estetty
fr: lancer prend une sanction et qu'il est bloqué
he_il: לוקח עונש kick ושהוא חסום
hu_hu: a büntetés veszi kick és le van tiltva
id_id: mengambil penalti kick dan itu diblokir
it: avviare accetta una penalità e si è bloccato
ja_jp: ペナルティ受け取りを開始して、ブロックされています。
ko_kr: 저하는 사용 환경 및 차단
lt_lt: mano bausmės ateityje ir ji yra užblokuotas
lv_lv: kick uzskata par sodu un tas ir bloķēts
ms: mengambil satu penalti kick dan ia dihalang
nb_no: tar en straff kick, og den er blokkert
nl: neemt een boete ere en is geblokkeerd
pl_pl: Trwa krótko kary wpisac i jest zablokowany
ro: are o penalizare lovi cu piciorul şi este blocat
ru_ru: запустить принимает штраф и он заблокирован
sk_sk: vyžaduje trest kop a je blokovaný
sl_si: se kazen kick in je blokirana
sv: tar en påföljd slår och det är blockerad
th_th: kick พิจารณาการลงโทษ และจะถูกบล็อค
tr_tr: bir ceza alır atarlar ve bloke edildiğinde
uk_ua: займає страти удар і вона заблокована
vi_vn: có một hình phạt kick và nó bị chặn
zh_hans: 启动需要的惩罚并被阻止
zh_hant: 開始進行的時間的負面影響，而且封鎖

source: takes a penalty kick and misses
ar: يأخذ من ركلة جزاء ويفتقد
bg_bg: отнема от дузпа и пропуска
ca_es: pren un tir penal i enyora
cs_cz: trvá zahájení trestu a neúspěšných přístupů do
da_dk: tager en sanktion udsmidning og går glip af
de: Führt einen elfmeter und fehlt
el_gr: λαμβάνει μια Έναρξη ποινή και αποτυχημένες αιτήσεις στο
es: toma un tiro penal y echa de menos
et_ee: võtab ka Penalti ja igatseb
fa_ir: ضربه پنالتی را می گیرد و نتواند
fi_fi: otetaan rangaistus poisto ja epäonnistumisia
fr: prend un kick pénalité et sans résultat
he_il: לוקח על לפתוח עונש ו החטאות
hu_hu: a büntetés kikapcsolás tart, és tévesztések
id_id: mengambil tendangan penalti dan merindukan
it: accetta un kick penalità e mancati riscontri
ja_jp: ペナルティ キックをミス
ko_kr: 저하 시작 하 고 누락
lt_lt: mano baudinys ir praleidžia
lv_lv: ņem soda sitiens un netrāpa
ms: mengambil sepakan penalti dan tersasar
nb_no: tar en straff forbud og bommer
nl: wordt het verwijderen van een boete en missers
pl_pl: Trwa rzutu i zanika
ro: ia o lovitură de pedeapsă şi ratează
ru_ru: принимает Открытие потерь и промахов
sk_sk: berie penaltu a chýba
sl_si: meni kick kazen in pogreša
sv: tar en påföljd kick och missar
th_th: ใช้ kick การลงโทษ และขาดหายไป
tr_tr: ceza başlatın alır ve kaçan
uk_ua: приймає пенальті і сумує
vi_vn: mất một cú đá phạt và bỏ lỡ
zh_hans: 采用惩罚动员和未命中
zh_hant: 會產生負面影響踢除和遺漏

source: takes a penalty kick and scores
ar: يأخذ من ركلة جزاء ونتائجه
bg_bg: отнема от дузпа и резултати
ca_es: pren un tir penal i puntuacions
cs_cz: zahájení trestu a skóre
da_dk: tager en sanktion udsmidning og resultater
de: nimmt einen elfmeter und Bewertungen
el_gr: λαμβάνει μια Έναρξη ποινή και βαθμολογίες
es: toma un tiro penal y puntuaciones
et_ee: võtab ka Penalti ja hinded
fa_ir: ضربه پنالتی و نمرات طول می کشد
fi_fi: rangaistus poisto ja pisteet
fr: prend un kick sanction et scores
he_il: נמשכת לפתוח עונש של ציוני
hu_hu: a büntetés kikapcsolás és pontszámok
id_id: mengambil tendangan penalti dan nilai
it: accetta un kick penalità e punteggi
ja_jp: ペナルティ キックとスコア
ko_kr: 저하 시작 및 점수
lt_lt: baudinys ir balai
lv_lv: ņem soda sitiens un rādītāji
ms: mengambil sepakan penalti dan markah
nb_no: tar en straff forbud og resultater
nl: het verwijderen van een boete en scores
pl_pl: Trwa rzutu i wyniki
ro: nevoie de o lovitură de pedeapsă şi scoruri
ru_ru: Открытие штраф и показатели
sk_sk: berie penaltu a skóre
sl_si: Jedanaesterac in rezultati
sv: tar en påföljd kick och poäng
th_th: ใช้ kick หักคะแนนและคะแนน
tr_tr: ceza başlatın ve puan alır
uk_ua: приймає пенальті та оцінки
vi_vn: mất một cú đá phạt và điểm số
zh_hans: 采用惩罚动员和分数
zh_hant: 採用計罰踢除和分數

source: takes a poor corner kick
ar: يأخذ ركلة زاوية ضعيفة
bg_bg: отнема лошо корнер
ca_es: necessita una puntada racó pobre
cs_cz: má rovnou špatné roh
da_dk: tager en dårlig hjørne udsmidning
de: nimmt eine schlechte Eckstoß
el_gr: λαμβάνει μια Έναρξη κακή γωνία
es: toma un tiro de esquina pobre
et_ee: võtab vaesele corner kick
fa_ir: طول می کشد کرنر فقیر
fi_fi: ottaa huono kulmassa poisto
fr: prend un kick angle faible
he_il: לוקח לפתוח פינה ירודה
hu_hu: tart egy gyenge sarok kikapcsolás
id_id: mengambil tendangan sudut miskin
it: accetta un kick angolo scadente
ja_jp: 不十分なコーナー キック
ko_kr: 낮은 코너 시작이 됩니다.
lt_lt: mano prastos kampe ateityje
lv_lv: ņem nabaga stūra kick
ms: mengambil sepakan sudut yang miskin
nb_no: tar en dårlig hjørne forbud
nl: heeft een slechte hoeken verwijderen
pl_pl: Trwa słabej rożny
ro: ia o lovitură de colţ săraci
ru_ru: принимает Открытие плохой угол
sk_sk: berie chudobných rohu kop
sl_si: prevzame slaba kotu kick
sv: tar en dålig hörnet kick
th_th: ใช้ kick มุมไม่ดี
tr_tr: zayıf köşe başlatın alır
uk_ua: приймає бідні кутовий удар
vi_vn: mất một kick nghèo góc
zh_hans: 采用差角开业
zh_hant: 採用不良的角踢除
