Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

# LeagueNotEnteredValidationMessage
source: League name not entered. League not saved.
ar: لم تقم بإدخال اسم الجامعة. لا يتم حفظ الجامعة.
bg_bg: Не Въведеното име на лигата. Лига не се записват.
ca_es: Nom de la Lliga no va entrar. Lliga no guardat.
cs_cz: Není zadán název ligy. Ligy nebyl uložen.
da_dk: League navn er ikke angivet. League blev ikke gemt.
de: Namen nicht eingegeben. Liga nicht gespeichert.
el_gr: Δεν πληκτρολογήσατε το όνομα κοινωνία. Κοινωνία δεν αποθηκεύονται.
es: Nombre de la liga no especificado. Liga no guardada.
et_ee: Liigas nime pole sisestatud. Liiga ei salvestata.
fa_ir: نام لیگ وارد نشده است. لیگ ذخیره نشده است.
fi_fi: Liiga-nimeä ei ole määritetty. Liiga ei ole tallennettu.
fr: Nom de la ligue ne pas entré. Ligue ne pas enregistrée.
he_il: לא הוזן שם ברמה הגבוהה ביותר. ברמה הגבוהה ביותר אינם נשמרים.
hu_hu: Liga neve nincs megadva. A Liga nem menti.
id_id: Liga nama tidak dimasukkan. Liga tidak disimpan.
it: Nome League non immesso. League non salvato.
ja_jp: リーグの名前が入力されていません。リーグは保存されません。
ko_kr: 리그 이름을 입력 합니다. 리그 저장 되지 않습니다.
lt_lt: Lygos pavadinimas nėra įrašytas. Lygos nėra įrašomi.
lv_lv: Līga nosaukums nav ievadīts. Līga nav saglabāts.
ms: Liga nama tidak dimasukkan. Liga tidak disimpan.
nb_no: League-navn er ikke angitt. League er ikke lagret.
nl: De naam van de competitie is niet ingevoerd. De competitie is niet opgeslagen.
pl_pl: Nazwa ligi nie podana. Liga nie zachowana.
ro: Numele League nu a intrat. Liga nu salvate.
ru_ru: Не введено имя лиги. Лиги не сохраняются.
sk_sk: Liga meno nevstúpil. Liga neuložia.
sl_si: Ni vneseno ime lige. Ligo niste shranili.
sv: Liga namn har inte angetts. Liga sparas inte.
th_th: ไม่ได้ป้อนชื่อ league League ที่ไม่ได้บันทึก
tr_tr: Ligi adı girmediniz. Ligi kaydedilmedi.
uk_ua: Ліга ім'я не вступив. Ліга не збережено.
vi_vn: Giải đấu tên không được nhập. Giải đấu không được lưu.
zh_hans: 联盟没有输入名称。联盟不会保存。
zh_hant: 聯盟未輸入的名稱。未儲存的聯盟。

source: Active
ar: نشط
bg_bg: Състояние
ca_es: Activa
da_dk: Aktive
de: Aktive
el_gr: Ενεργή
fa_ir: فعال
fi_fi: Käytössä
he_il: פעילה
hu_hu: Pillanatnyi aktív
id_id: Aktif
it: Attiva
ja_jp: 未完了
ko_kr: 진행 중
lt_lt: Aktyvus
lv_lv: Aktīvas
ms: Aktif
nb_no: Aktive
nl: Actieve
pl_pl: Aktywny
ro: Activ
ru_ru: Активен
sk_sk: Aktívne
sl_si: Aktivno
sv: Aktiva
th_th: ที่ใช้งาน
tr_tr: Etkin
uk_ua: Активувати
vi_vn: Hiện hoạt
zh_hans: 活动
zh_hant: 使用中

source: Add Player To Team Roster
ar: إضافة المشغل إلى قائمة الفريق
bg_bg: Добавяне на играча към екипа списък
ca_es: Afegir el jugador a la llista d'equip
cs_cz: Přidat Player seznam členů týmu
da_dk: Føje Player til holdliste
de: Spielpläne Player hinzufügen
el_gr: Προσθήκη προγράμματος αναπαραγωγής σε κατάλογο της ομάδας σας
es: Agregar un jugador a la lista del equipo
et_ee: Lisamine mängija meeskond register
fa_ir: بازیکن به تیم اضافه کنید
fi_fi: Player lisää joukkueen
fr: Ajouter le lecteur au tableau de l'équipe
he_il: להוסיף הנגן תורנויות
hu_hu: Adja hozzá a Player csapatnévsort
id_id: Menambah pemain tim daftar pemain
it: Aggiungere il lettore a squadre
ja_jp: チーム名簿にプレーヤーを追加します。
ko_kr: 플레이어 팀 명단에 추가
lt_lt: Pridėti Player komandos sudėtis
lv_lv: Jaunatnes sporta komandas saraksts jāpievieno atskaņotāja
ms: Menambah pemain jadual kerja pasukan
nb_no: Legge til spilleren lagoppstilling
nl: Player toevoegen aan Ploegenschema
pl_pl: Dodaj zawodnika do składu
ro: Adauga jucător echipa roster
ru_ru: Добавить проигрыватель составом
sk_sk: Pridať hráča do súpiska
sl_si: Igralec dodati Roster ekipe
sv: Lägga till spelaren Laglista
th_th: เพิ่มโปรแกรมเล่นยกทีม
tr_tr: Player takım kadrosu ekleme
uk_ua: Додавання гравця до команд
vi_vn: Thêm cầu thủ vào đội danh sách
zh_hans: 将播放机添加到团队名单
zh_hant: 玩家加入團隊名冊清單

source: Enter Players Jersey Number
ar: أدخل رقم جيرسي اللاعبين
bg_bg: Въведете играчи Джърси номер
ca_es: Introduïu el número de jugadors Jersey
cs_cz: Zadat číslo přehrávače Jersey
da_dk: Angiv antallet af spillere Jersey
de: Spieler Trikot-Nummer eingeben
el_gr: Εισαγάγετε αριθμό Τζέρσεϊ παίκτες
es: Escriba su número jugadores
et_ee: Sisestage mängijad Jersey Number
fa_ir: بازیکنان نیوجرسی شماره را وارد کنید
fi_fi: Pelaajat Jersey numero
fr: Entrez le nombre de Jersey joueurs
he_il: הזן מספר צמר שחקנים
hu_hu: Adja meg a játékosok Jersey száma
id_id: Masukkan nomor punggung pemain
it: Immettere il numero di giocatori Jersey
ja_jp: プレイヤー Jersey の番号を入力してください。
ko_kr: 플레이어가 심판 번호 입력
lt_lt: Įveskite žaidėjų marškinėlių numerį
lv_lv: Ievadiet numuru, spēlētāji Jersey
ms: Masukkan nombor jersi pemain
nb_no: Angi spillere Jersey tall
nl: Spelers Jersey nummer invoeren
pl_pl: Podaj numer koszuki
ro: Introduceţi numărul de Jersey jucători
ru_ru: Введите число игроков Джерси
sk_sk: Zadajte dres s číslom hráči
sl_si: Tevilka Jersey igralcev
sv: Ange spelare Jersey nummer
th_th: ป้อนหมายเลขเจอร์ซีย์เครื่องเล่น
tr_tr: Oyuncular Jersey numarasını girin
uk_ua: Введіть номер Джерсі гравців
vi_vn: Nhập số áo cầu thủ
zh_hans: 输入运动员广东号
zh_hant: 請輸入玩家針織物數字

source: InActive
ar: غير نشط
bg_bg: Неактивни
ca_es: Inactiu
cs_cz: Neaktivní
da_dk: Inaktive
de: Inaktiv
el_gr: Ανενεργό
es: Inactivo
et_ee: Passiivsed
fa_ir: غیر فعال
fi_fi: Passiivinen
fr: Inactif
he_il: לא פעיל
hu_hu: Inaktív
id_id: Tidak aktif
it: Inattivo
ja_jp: アクティブでないです。
ko_kr: 비활성
lt_lt: Neaktyvus
lv_lv: Neaktīvs
ms: Tidak aktif
nb_no: Inaktiv
nl: Niet actief
pl_pl: Nieaktywny
ro: Inactiv
ru_ru: Неактивные
sk_sk: Neaktívne
sl_si: Neaktivni
sv: Inaktiva
th_th: ไม่ได้ใช้งาน
tr_tr: Etkin olmayan
uk_ua: Неактивні
vi_vn: Không hoạt động
zh_hans: 处于非活动状态
zh_hant: 非作用中

# JerseyMustBeANumber
source: Jersey Number must be a number. Jersey Number not saved.
ar: يجب أن يكون "الرقم جيرسي" رقماً. لا يتم حفظ "رقم جيرسي".
bg_bg: Джърси номер трябва да бъде число. Джърси номер не се записват.
ca_es: Jersey nombre ha de ser un nombre. Nombre de Jersey no guardat.
cs_cz: Jersey číslo musí být číslo. Číslo Jersey nebyl uložen.
da_dk: Jersey nummer skal være et tal. Antallet af Jersey er ikke gemt.
de: Trikot-Nummer muss eine Zahl sein. Trikot-Nummer nicht gespeichert.
el_gr: Αριθμός Τζέρσεϊ πρέπει να είναι ένας αριθμός. Ο αριθμός Τζέρσεϊ δεν αποθηκεύονται.
es: Número debe ser un número. Número no guardado.
et_ee: Jersey Number peab olema arv. Jersey Number ei salvestata.
fa_ir: نیوجرسی تعداد باید یک عدد باشد. نیوجرسی تعداد ذخیره نشده است.
fi_fi: Jersey numero on oltava luku. Jersey numero ei ole tallennettu.
fr: Jersey doit être un nombre. Nombre de Jersey n'a ne pas enregistré.
he_il: אפודת צמר עם מספר חייב להיות מספר. מספר צמר אינם נשמרים.
hu_hu: Jersey szám számnak kell lennie. Jersey szám nem menti.
id_id: Nomor punggung harus sejumlah. Nomor punggung tidak disimpan.
it: Jersey numero deve essere un numero. Numero di Jersey non salvato.
ja_jp: Jersey の番号は数値でなければなりません。Jersey 番号は保存されません。
ko_kr: 심판 수 숫자 여야 합니다. 심판 번호는 저장 되지 않습니다.
lt_lt: Jersey numeris turi būti skaičius. Marškinėlių numerį neįrašomi.
lv_lv: Jersey skaitam ir jābūt. Jersey numurs nav saglabāts.
ms: Nombor jersi mesti nombor satu. Nombor Jersey yang tidak disimpan.
nb_no: Jersey-nummeret må være et tall. Jersey-nummeret er ikke lagret.
nl: Jersey nummer moet een getal zijn. Jersey nummer niet opgeslagen.
pl_pl: Numer koszuki musi być liczba. Numer nie zapisany.
ro: Jersey numărul trebuie să fie un număr. Numărul de Jersey nu salvate.
ru_ru: Джерси номер должен быть числом. Джерси номера не сохраняются.
sk_sk: Dres s číslom musí byť číslo. Dres s číslom neuložia.
sl_si: Številka mora biti število. Ni shranjena ¹tevilka Jersey.
sv: Jersey nummer måste vara ett tal. Jersey nummer sparas inte.
th_th: หมายเลขเจอร์ซีย์ต้องเป็นตัวเลข ไม่มีบันทึกหมายเลขเจอร์ซีย์
tr_tr: Jersey sayı bir sayı olmalıdır. Jersey numarası kaydedilmedi.
uk_ua: Джерсі номер має бути числом. Джерсі номер не буде збережено.
vi_vn: Số áo phải là số một. Số áo không được lưu.
zh_hans: 广东数必须为数字。广东号不会保存。
zh_hant: 紐澤西數字必須是數字。未儲存的運動衫數目。

# JerseyMustBeLessThan3Characters
source: Jersey Number can not be more than 3 characters. Jersey Number not saved.
ar: رقم جيرسي لا يمكن أكثر من ثلاثة أحرف. لا يتم حفظ "رقم جيرسي".
bg_bg: Джърси номер не може да бъде повече от 3 символа. Джърси номер не се записват.
ca_es: Jersey nombre no pot ser més de 3 caràcters. Nombre de Jersey no guardat.
cs_cz: Jersey číslo nemůže být delší než 3 znaky. Číslo Jersey nebyl uložen.
da_dk: Jersey antallet kan ikke være mere end 3 tegn. Antallet af Jersey er ikke gemt.
de: Trikot-Nummer darf nicht mehr als 3 Zeichen sein. Trikot-Nummer nicht gespeichert.
el_gr: Αριθμός Τζέρσεϊ δεν μπορεί να είναι μεγαλύτερη από 3 χαρακτήρες. Ο αριθμός Τζέρσεϊ δεν αποθηκεύονται.
es: Número no puede ser más de 3 caracteres. Número no guardado.
et_ee: Jersey Number võib olla rohkem kui 3 märgi. Jersey Number ei salvestata.
fa_ir: نیوجرسی تعداد نمی تواند بیش از 3 کاراکتر باشد. نیوجرسی تعداد ذخیره نشده است.
fi_fi: Jersey numero ei voi olla enintään kolme merkkiä. Jersey numero ei ole tallennettu.
fr: Nombre de Jersey ne peut pas être plus de 3 caractères. Nombre de Jersey n'a ne pas enregistré.
he_il: מספר צמר אינו יכול להיות יותר מ- 3 תווים. מספר צמר אינם נשמרים.
hu_hu: Jersey szám nem lehet hosszabb 3 karakternél. Jersey szám nem menti.
id_id: Nomor punggung tidak dapat lebih dari 3 karakter. Nomor punggung tidak disimpan.
it: Numero di Jersey non può essere più di 3 caratteri. Numero di Jersey non salvato.
ja_jp: Jersey の数を 3 文字以上にすることはできません。Jersey 番号は保存されません。
ko_kr: 심판 번호에 3 개 이상의 문자를 사용할 수 없습니다. 심판 번호는 저장 되지 않습니다.
lt_lt: Jersey skaičius negali būti daugiau kaip 3 simbolių. Marškinėlių numerį neįrašomi.
lv_lv: Jersey numurs nevar būt vairāk par trim rakstzīmēm. Jersey numurs nav saglabāts.
ms: Jersi nombor tidak boleh lebih dari 3 huruf. Nombor Jersey yang tidak disimpan.
nb_no: Jersey tallet kan ikke være mer enn 3 tegn. Jersey-nummeret er ikke lagret.
nl: Jersey nummer kan niet meer dan 3 tekens zijn. Jersey nummer niet opgeslagen.
pl_pl: Numer koszulki musi do 3ech liczb.
ro: Numărul de Jersey nu poate fi mai mult de 3 caractere. Numărul de Jersey nu salvate.
ru_ru: Джерси номер не может быть более 3 символов. Джерси номера не сохраняются.
sk_sk: Jersey číslo nemôže byť viac ako 3 znaky. Dres s číslom neuložia.
sl_si: Jersey število ne more biti več kot 3 znake. Ni shranjena ¹tevilka Jersey.
sv: Jersey nummer får inte vara mer än 3 tecken. Jersey nummer sparas inte.
th_th: เจอร์ซีย์เลขต้องไม่มากกว่า 3 อักขระ ไม่มีบันทึกหมายเลขเจอร์ซีย์
tr_tr: Jersey sayısı 3'ten fazla karakter olamaz. Jersey numarası kaydedilmedi.
uk_ua: Номер Джерсі не може більше 3 символів. Джерсі номер не буде збережено.
vi_vn: Số áo không thể nhiều hơn 3 ký tự. Số áo không được lưu.
zh_hans: 广东数不能超过 3 个字符。广东号不会保存。
zh_hant: 紐澤西數目不能超過 3 個字元。未儲存的運動衫數目。

source: Jersey Number
ar: رقم جيرسي
bg_bg: Джърси номер
ca_es: El seu número
cs_cz: Číslo Jersey
da_dk: Jersey nummer
de: Trikot-Nummer
el_gr: Αριθμός Τζέρσεϊ
es: Número de Jersey
fa_ir: تعداد نیوجرسی
fi_fi: Jersey numero
fr: Nombre de Jersey
he_il: אפודת צמר עם מספר
hu_hu: Jersey száma
id_id: Nomor punggung
it: Numero di Jersey
ja_jp: Jersey の数
ko_kr: 심판 수
lt_lt: Marškinėlių numerį
lv_lv: Jersey numurs
ms: Nombor jersi
nb_no: Jersey-nummer
nl: Jersey nummer
pl_pl: Numer koszulki
ro: Numărul de Jersey
ru_ru: Номер Джерси
sk_sk: Dres s číslom
sl_si: Dres številka
sv: Jersey nummer
th_th: หมายเลขเจอร์ซีย์
tr_tr: Jersey numarası
uk_ua: Джерсі номер
vi_vn: Số áo
zh_hans: 广东号
zh_hant: 紐澤西數字

source: Name
ar: اسم
cs_cz: Jméno
da_dk: Navn
el_gr: Όνομα
es: Nombre
et_ee: Nimi
fa_ir: نام
fi_fi: Nimi
fr: Nom
hu_hu: Neve
id_id: Nama
it: Nome
ja_jp: 名前
ko_kr: 이름
lv_lv: Vārds
ms: Nama
nb_no: Navn
nl: Naam
pl_pl: Imię
ro: nume
ru_ru: Имя
sk_sk: meno
sl_si: ime
sv: Namn
uk_ua: Ім'я
vi_vn: Tên
zh_hans: 名称
zh_hant: 名稱

source: Rosters
ar: القوائم
bg_bg: Списъците
ca_es: Llistes de jugadors
cs_cz: Oběhy
da_dk: Holdopstillinger
de: Aufstellungen
el_gr: Πίνακες
es: Listas
et_ee: Koostalitlusvõimelist
fa_ir: شرح وظایف
fi_fi: Pelivuorolistoja
fr: Mémos
hu_hu: Szolgálati beosztások
id_id: Roster
it: Registri
ja_jp: 名簿
ko_kr: 명부
lt_lt: Grafikai
lv_lv: Izlašu sastāvi
ms: Pusingan kerja
nb_no: Tidsplanl.skjemaer
nl: Lijstje
pl_pl: Skład
ro: Cocosii
ru_ru: Списки состава
sk_sk: Behy
sl_si: Postave
sv: Laguppställningar
tr_tr: Görev
uk_ua: Реєстри
zh_hant: 證

source: Status
ar: الحالة
bg_bg: Статус
cs_cz: Pl. morálka
da_dk: Vareopgørelse
el_gr: Kατάσταση
es: Estado
et_ee: Olek
fa_ir: وضعیت
fi_fi: Tilanne
fr: État
hu_hu: Kondíció
it: Stato
ja_jp: ステータス
lv_lv: Pēc statusa
nb_no: Statusen
ro: Statutul
ru_ru: Сообщение о состоянии
sk_sk: Stav
sl_si: Stanju
th_th: สถานะงาน
tr_tr: İşlem Durumu
uk_ua: Статус
vi_vn: Tình trạng
zh_hans: 状态
zh_hant: 狀態

source: Add Game
ar: إضافة لعبة
bg_bg: Добави играта
ca_es: Afegir el joc
cs_cz: Přidat hru
da_dk: Tilføj spil
de: Spiel hinzufügen
el_gr: Προσθέστε το παιχνίδι
es: Agregar juego
et_ee: Lisamine mäng
fa_ir: اضافه کردن بازی
fi_fi: Lisää peli
fr: Ajouter jeu
he_il: הוסף משחק
hu_hu: Játék hozzáadása
id_id: Tambahkan Game
it: Aggiungere il gioco
ja_jp: ゲームを追加します。
ko_kr: 게임 추가
lt_lt: Pridėti žaidimas
lv_lv: Pievienot spēle
ms: Tambah Permainan
nb_no: Legge til spillet
nl: Spel toevoegen
pl_pl: Dodaj mecz
ro: Adauga jocul
ru_ru: Добавить игру
sk_sk: Pridať hru
sl_si: Dodaj igro
sv: Lägga till spel
th_th: เพิ่มเกม
tr_tr: Oyun ekleme
uk_ua: Додати гру
vi_vn: Thêm trò chơi
zh_hans: 添加游戏
zh_hant: 將遊戲新增

source: Game
ar: لعبة
bg_bg: Играта
ca_es: Joc
da_dk: Spil
de: Spiel
el_gr: Παιχνιδιού
es: Juego
et_ee: Mäng
fa_ir: بازی
fi_fi: pelimusiikki
fr: Jeu
he_il: מוסיקת משחקים
hu_hu: Játék
id_id: Permainan
it: Gioco
ja_jp: ゲーム
ko_kr: 게임 음악
lt_lt: Žaidimų
lv_lv: Spēļu mūzika
ms: Permainan
nb_no: Spillmusikk
nl: Spel
pl_pl: Mecz
ro: Joc
ru_ru: Игра
sk_sk: Hudba k hrám
sl_si: Igra
sv: Spelet
th_th: เกม
tr_tr: Oyun müziği
uk_ua: Гра
vi_vn: Trò chơi
zh_hans: 游戏
zh_hant: 遊戲

source: Game Info
ar: معلومات اللعبة
bg_bg: Информация за играта
ca_es: Informació del joc
cs_cz: Herní Info
da_dk: Spil Info
de: Infos zum Spiel
el_gr: Πληροφορίες παιχνιδιών
es: Información del juego
et_ee: Mängu Info
fa_ir: اطلاعات بازی
fi_fi: Pelin tiedot
fr: Informations sur le jeu
he_il: פרטי המשחק
hu_hu: Játék Info
id_id: Permainan Info
it: Informazioni sul gioco
ja_jp: ゲーム情報
ko_kr: 게임 정보
lt_lt: Žaidimo Info
lv_lv: Spēle Info
ms: Maklumat Permainan
nb_no: Spillet Info
pl_pl: Informacje o meczu
ro: Info joc
ru_ru: Игры информация
sk_sk: Info o hre
sv: Spelet Info
th_th: ข้อมูลเกม
tr_tr: Oyun bilgisi
uk_ua: Інформація про гру
vi_vn: Game thông tin
zh_hans: 游戏的信息
zh_hant: 遊戲資訊

source: Manager
ar: إدارة
bg_bg: Диспечер
ca_es: Director
cs_cz: Nadřízený
da_dk: Chef
el_gr: Διευθυντής
es: Administrador de
et_ee: Juhataja
fa_ir: مدیر
fi_fi: Päällikkö
fr: Gestionnaire
he_il: מנהל
hu_hu: Felettes
id_id: Pengelola
ja_jp: 管理者
ko_kr: 관리자
lt_lt: Vadovas
lv_lv: Pārvaldnieks
ms: Pengurus
nb_no: Leder
pl_pl: Menedżer
ru_ru: Руководитель
sk_sk: Správca
sl_si: Upravitelj
th_th: ผู้จัดการ
tr_tr: Yönetici
uk_ua: Керівник
vi_vn: Người quản lý
zh_hans: 管理器
zh_hant: 管理員

source: Away Team
ar: الفريق الضيف
bg_bg: Отбора на гостите
ca_es: Equip fora
cs_cz: Tým pryč
da_dk: På lager-Team
de: Abwesend-Team
el_gr: Ομάδα Αποθ.
es: Equipo
et_ee: Ära meeskond
fa_ir: تیم های دور
fi_fi: Poissa Team
fr: Équipe de rangement
he_il: הצוות לא נמצא
hu_hu: Rögtön csapat
id_id: Tim
it: Team di stoccaggio
ja_jp: 退席中のチーム
ko_kr: 떨어진 팀
lt_lt: Komanda
lv_lv: Viesu komanda
ms: Pasukan dari
nb_no: Borte Team
nl: Opslag Team
pl_pl: Goście
ro: Echipa oaspete
ru_ru: Группы отсутствия
sk_sk: Hosťujúceho tímu
sl_si: Ekipo v gosteh
sv: Passivt Team
th_th: ทีมที่เก็บ
tr_tr: Dışarıda ekip
uk_ua: Собакам команди
vi_vn: Đội
zh_hans: 离开团队
zh_hant: 離開的小組

source: Clock
ar: الساعة
bg_bg: Часовник
ca_es: Rellotge
cs_cz: Hodiny
da_dk: Ur
de: Uhr
el_gr: Ρολόι
es: Reloj
et_ee: Kell
fa_ir: ساعت دیواری
fi_fi: Kellon
fr: Horloge
he_il: שעון
hu_hu: Óra
it: Orologio
ja_jp: 時計
lt_lt: Laikrodis
lv_lv: Pulkstenis
ms: Jam
nb_no: Klokke
nl: Klok
pl_pl: Zegar
ro: Ceas
ru_ru: Часы
sk_sk: Hodiny
sl_si: Ura
sv: Klocka
th_th: นาฬิกา
tr_tr: Saat
uk_ua: Годинник
vi_vn: Đồng hồ
zh_hans: 时钟
zh_hant: 時鐘

source: Down
ar: إلى الأسفل
bg_bg: Надолу
ca_es: Avall
cs_cz: Dolů
da_dk: Ned
de: Nach unten
el_gr: Κάτω
es: Hacia abajo
et_ee: Alla
fa_ir: پایین
fi_fi: Alas
fr: Vers le bas
he_il: הנמך
hu_hu: Le
id_id: Bawah
it: Verso il basso
ja_jp: ダウン
ko_kr: 아래로
lt_lt: Žemyn
lv_lv: Lejup
ms: Ke bawah
nb_no: Ned
nl: Omlaag
pl_pl: Odliczanie czasu w dół
ro: În jos
ru_ru: Вниз
sk_sk: Dolu
sl_si: Dol
sv: Ned
th_th: ลง
tr_tr: Aşağı
uk_ua: Вниз
vi_vn: Xuống
zh_hans: 向下
zh_hant: 向下

source: Game Date
ar: تاريخ اللعبة
bg_bg: Дата на играта
ca_es: Data de joc
cs_cz: Datum hry
da_dk: Spil dato
de: Spiel Datum
el_gr: Ημερομηνία παιχνιδιών
es: Fecha del partido
et_ee: Mäng kuupäev
fa_ir: تاریخ بازی
fi_fi: Pelin päivämäärä
fr: Date du jeu
he_il: תאריך המשחק
hu_hu: Játék dátum
id_id: Game tanggal
it: Data incontro
ja_jp: ゲームの日
ko_kr: 게임 날짜
lt_lt: Žaidimo data
lv_lv: Spēļu datumu
ms: Tarikh Permainan
nb_no: Spillet dato
nl: Spel datum
pl_pl: Data meczu
ro: Joc data
ru_ru: Дата игры
sk_sk: Hra dátum
sl_si: Igra dneva
sv: Matchdatum
th_th: วันของเกม
tr_tr: Oyun tarihi
uk_ua: Гра дата
vi_vn: Ngày trò chơi
zh_hans: 游戏的日期
zh_hant: 遊戲的日期

source: Game Details
ar: تفاصيل الألعاب
bg_bg: Детайли за играта
ca_es: Detalls de joc
cs_cz: Detaily hry
da_dk: Spillet detaljer
de: Spiel-Details
el_gr: Λεπτομέρειες παιχνιδιού
es: Detalles del juego
et_ee: Mängu üksikasjad
fa_ir: جزئیات بازی
fi_fi: Pelin tiedot
fr: Détails de jeu
he_il: פרטי המשחק
hu_hu: Játék részletek
id_id: Rincian permainan
it: Dettagli di gioco
ja_jp: ゲームの詳細
ko_kr: 게임 세부 정보
lt_lt: Žaidimo detalėmis
lv_lv: Spēļu ziņas
ms: Maklumat Permainan
nb_no: Spilldetaljer
nl: Spel Details
pl_pl: Dane meczu
ro: Detalii joc
ru_ru: Дополнительные сведения об игре
sk_sk: Podrobnosti o hre
sl_si: Podrobnosti tekme
sv: Information om spelet
th_th: รายละเอียดของเกม
tr_tr: Oyun ayrıntıları
uk_ua: Відомості про Ігри
vi_vn: Thông tin chi tiết trò chơi
zh_hans: 游戏的详细信息
zh_hant: 遊戲的詳細資訊

source: Game Time
ar: وقت اللعبة
bg_bg: Игра време
ca_es: Temps de joc
cs_cz: Doba hry
da_dk: Spilletid
de: Spielzeit
el_gr: Χρόνου παιχνιδιού
es: Tiempo de juego
et_ee: Mängu ajal
fa_ir: زمان بازی
fi_fi: Pelin aika
fr: Temps de jeu
he_il: זמן משחק
hu_hu: Játék ideje
id_id: Permainan waktu
it: Tempo di gioco
ja_jp: ゲームの時間
ko_kr: 게임 시간
lt_lt: Žaidimo laikas
lv_lv: Spēles laiks
ms: Permainan masa
nb_no: Spilletid
nl: Tijd van het spel
pl_pl: Godzina meczu
ro: Timpul de joc
ru_ru: Время игры
sk_sk: Herný čas
sl_si: Čas igre
sv: Speltid
th_th: เวลาของเกม
tr_tr: Oyun zamanı
uk_ua: Час гри
vi_vn: Game thời gian
zh_hans: 游戏的时间
zh_hant: 遊戲時間

source: Home Team
ar: الفريق المضيف
bg_bg: Домакините
ca_es: Equip de casa
cs_cz: Domácí tým
da_dk: Privat gruppe
el_gr: Τοπική ομάδα
es: Equipo de casa
et_ee: Kodumeeskond
fa_ir: تیم در خانه
fi_fi: Kotijoukkueen
fr: Équipe à domicile
he_il: הקבוצה הביתית
hu_hu: Otthoni csoport
id_id: Tim tuan rumah
ja_jp: チームのホーム
ko_kr: 홈 팀
lt_lt: Namų komanda
lv_lv: Mājinieku komanda
ms: Pasukan tuan rumah
nb_no: Hjemmelaget
nl: Thuis Team
pl_pl: Gospodarze
ro: Echipa de start
ru_ru: Домашние группы
sk_sk: Domáci tím
sl_si: Domača ekipa
sv: Hem grupp
th_th: ทีมที่บ้าน
tr_tr: Evsahibi takımın
uk_ua: Команда господарів
vi_vn: Đội chủ nhà
zh_hans: 主队
zh_hant: 家用小組

source: No
ar: لا
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de: Nr.
el_gr: Όχι
et_ee: Ei
fa_ir: خیر
fi_fi: Ei
fr: Non
he_il: לא
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
ko_kr: 아니요
lt_lt: Ne
lv_lv: Nē
ms: tidak
nb_no: Nei
nl: Nee
pl_pl: Nie
ro: nu
ru_ru: Нет
sk_sk: Nie
sl_si: Ne
sv: Nr
th_th: ไม่ใช่
tr_tr: Hayır
uk_ua: Ні
zh_hans: 否
zh_hant: 否

# NoLeague
source: Default League
ar: الجامعة الافتراضية
bg_bg: По подразбиране лига
ca_es: Lliga per defecte
cs_cz: Výchozí ligy
da_dk: Standard League
de: Standard-Liga
el_gr: Προεπιλεγμένη κοινωνία
es: Liga predeterminado
et_ee: Vaikimisi liigas
fa_ir: لیگ پیش فرض
fi_fi: Oletus-liiga
fr: Ligue par défaut
he_il: ברמה הגבוהה ביותר של ברירת המחדל
hu_hu: Alapértelmezett Liga
id_id: Default Liga
it: League predefinito
ja_jp: 既定のリーグ
ko_kr: 기본 리그
lt_lt: Numatytasis lyga
lv_lv: Noklusējuma līga
ms: Liga lalai
nb_no: Standard League
nl: Standaard competitie
pl_pl: Domyślna Liga
ro: Implicit Liga
ru_ru: По умолчанию лиги
sk_sk: Predvolené ligy
sl_si: Privzeto liga
sv: Standard liga
th_th: League เริ่มต้น
tr_tr: Varsayılan ligi
uk_ua: За промовчанням ліги
vi_vn: Giải đấu mặc định
zh_hans: 默认联盟
zh_hant: 預設聯盟

source: OverTime
ar: العمل الإضافي
bg_bg: Извънреден труд
ca_es: Pròrroga
cs_cz: Přesčasy
da_dk: Overarbejde
de: Überstunden
el_gr: Υπερωρίες
es: Horas extra
et_ee: Ületunnitöö
fa_ir: اضافه کاری
fi_fi: Ylityö
fr: Heures supplémentaires
he_il: שעות נוספות
hu_hu: Túlóra
id_id: Lembur
it: Lavoro straordinario
ja_jp: 超過作業時間
ko_kr: 초과 작업 시간
lt_lt: Viršvalandžiai
lv_lv: Virsstundas
ms: Kerja lebih masa
nb_no: Overtid
nl: Overuren
pl_pl: Doliczony czas
ro: Orele suplimentare
ru_ru: Сверхурочное время
sk_sk: Nadčas
sl_si: Nadure
sv: Övertid
th_th: งานล่วงเวลา
tr_tr: Fazla mesai
uk_ua: Понаднормові
vi_vn: Làm thêm giờ
zh_hans: 加班工时
zh_hant: 加班

source: OverTime Length
ar: طول الوقت الإضافي
bg_bg: Дължина на извънреден труд
ca_es: Durada de la pròrroga
cs_cz: Délku přesčasové práce
da_dk: Overarbejde længde
de: Überstunden-Länge
el_gr: Μήκος υπερωριών
es: Longitud de horas extra
et_ee: Ületunnitöö pikkus
fa_ir: اضافه طول
fi_fi: Palkallinen vapaa pituus
fr: Longueur des heures supplémentaires
he_il: אורך שעות נוספות
hu_hu: Túlóra hossza
id_id: Lembur panjang
it: Lunghezza del lavoro straordinario
ja_jp: 超過作業時間の長さ
ko_kr: 길이 초과
lt_lt: Viršvalandžiai ilgis
lv_lv: Virsstundas garums
ms: Tempoh kerja lebih masa
nb_no: Lengden på overtid
nl: Lengte van overuren
pl_pl: Długość doliczonego czasu
ro: Durata orelor suplimentare
ru_ru: Длина сверхурочных
sk_sk: Dĺžka práce nadčas
sl_si: Dolžina nadure
sv: Övertid längd
th_th: ความยาวของงานล่วงเวลา
tr_tr: Fazla mesai uzunluğu
uk_ua: Довжина понаднормові
vi_vn: Chiều dài thời gian bù giờ
zh_hans: 加班时间长度
zh_hant: 加班長度

source: Period Length
ar: طول الفترة
bg_bg: Продължителност на периода
ca_es: Durada del període
cs_cz: Délka období
da_dk: Periodelængde
de: Die Länge der Periode
el_gr: Διάρκεια περιόδου
es: Duración del período
et_ee: Perioodi pikkus
fa_ir: طول دوره
fi_fi: Kauden pituus
fr: Longueur de la période
he_il: אורך תקופה
hu_hu: Időszak hossza
id_id: Periode panjang
it: Durata del periodo
ja_jp: 期間の長さ
ko_kr: 기간 길이
lt_lt: Laikotarpio trukmė
lv_lv: Perioda ilgums
ms: Panjang tempoh
nb_no: Periodelengde
nl: Lengte van de periode
pl_pl: Długość czasu części
ro: Lungimea perioadei
ru_ru: Длина периода
sk_sk: Dĺžka obdobia
sl_si: Dolžina obdobja
sv: Periodens längd
th_th: ความยาวของรอบระยะเวลา
tr_tr: Dönem uzunluğu
uk_ua: Тривалість
vi_vn: Chiều dài thời gian
zh_hans: 期间的长度
zh_hant: 期間的長度

source: Periods
ar: الفترات
bg_bg: Периоди
ca_es: Períodes
cs_cz: období
da_dk: perioder
de: Perioden
el_gr: Περίοδοι
es: Períodos
et_ee: Perioodid
fa_ir: دوره ها
fi_fi: Jaksot
fr: Périodes
he_il: תקופות
hu_hu: időszak
id_id: Periode
it: Periodi
ja_jp: ピリオド
ko_kr: 구간
lt_lt: Ciklų
ms: Tempoh
nb_no: Perioder
nl: Perioden
pl_pl: Części Meczu
ro: Perioadele
ru_ru: Периоды
sk_sk: jednotiek
sl_si: Obdobja
sv: Perioder
th_th: คาบ
tr_tr: Dönem
uk_ua: Періоди
vi_vn: Thời Kỳ
zh_hans: 期间
zh_hant: 期間
