Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

# _FreeDescription
source: The most intuitive and complete Soccer Scoring application on the market! Keep track of: Teams Games Leagues Players The free version includes tracking of Shots and Goals! Game Options include: Clock Up or Clock Down Flexible on field formations Unknown Player option Editing/Undoing of Plays Unlimited Substitutions Customizable periods and period length. View Play-By-Play action for the game, share the stats on Twitter, Facebook, Instagram, email, text and many more! Easy to set up, and easy to use! Start tracking your next game within minutes!
ar: الأكثر بديهية واكتمال "كرة قدم سجل" التطبيق في السوق! تعقب: فرق "الألعاب التصنيفية اللاعبين" نسخة مجانية تتضمن تعقب الأهداف ولقطات! تتضمن خيارات اللعبة: تسجيل أو "ساعة استمرار المرونة" في حقل تشكيلات "قارئ غير معروف" خيار تحرير/التراجع عن فترات "تشغيل محدود بدائل قابلة للتخصيص" وطول الفترة. عرض إجراء اللعب اللعبة، مشاركة إحصائيات Twitter، أمام، إينستاجرام، والبريد الإلكتروني، النص والمزيد! يسهل تعيين أعلى وسهلة الاستخدام! بدء تعقب اللعبة التالية خلال دقائق!
bg_bg: Най-интуитивен и пълни футбол вкара приложение на пазара! Следите на: отборите игри лиги играчи безплатната версия включва проследяване на снимки и цели! Игра опции включват: часовника или часовник надолу сгъване на поле образувания неизвестен играч опцията редактиране/отменяне на играе неограничен замествания адаптивни периодите и продължителността на периода. Покажи игра действие за играта, сподели статистика на Twitter, Facebook, Instagram, електронна поща, текст и много други! Лесен към поставям горе и лесен за употреба! Започнете проследяване на следващата си игра в рамките на минути!
ca_es: Més intuïtiva i completa futbol anotant aplicació al mercat! Fer un seguiment de: equips lligues jugadors la versió lliure inclou el seguiment de plans i objectius! Opcions de joc inclouen: rellotge cap amunt o rellotge avall Flexible en formacions camp Intèrpret desconegut opció edició/desfer de períodes juga il·limitat substitucions personalitzable i durada del període. Veure l'acció feta per al joc, compartir les estadístiques sobre Twitter, Facebook, Instagram, correu electrònic, text i molts més! Fàcil d'establir-se i fàcil d'utilitzar! Començar a controlar el seu pròxim partit en qüestió de minuts!
cs_cz: Nejvíce intuitivní a kompletní skóre fotbalového aplikace na trhu! Sledovat: týmy hry ligách hráči bezplatné verze zahrnuje sledování snímků a cíle! Možnosti hry patří: hodiny nebo hodiny dolů flexibilní na pole struktur Neznámý přehrávač možnost úpravy/zrušení hraje neomezené substituce přizpůsobitelné období a délka období. Zobrazit akce Play-By-Play hry, sdílet stat na Twitter, Facebook, Instagram, e-mail, text a mnoho dalších! Snadné nastavení nahoru a snadno ovladatelný! Spustíte sledování další hře minut!
da_dk: Den mest intuitive og komplette fodbold vundne program på markedet! Holde styr på: team spil ligaer spillere den gratis version indeholder sporing af billeder og mål! Spillets indstillinger omfatter: gå eller komme ned fleksible på feltet formationer ukendt Player indstilling redigering/tilbageførslen af spiller ubegrænset erstatninger, der kan tilpasses perioder og Periodelængde. Få vist ægte handling for spillet, dele af statistikkerne på Twitter, Facebook, Instagram, e-mail, tekst og mange flere! Nemt at indstille op og let at bruge! Begynd at registrere dit næste spil i løbet af minutter!
de: Die intuitive und umfassende Fußball Scoring Anwendung auf dem Markt! Verfolgen: Teams Spiele Ligen Spieler die kostenlose Version Verfolgung von Aufnahmen und Ziele enthält. Spieloptionen enthalten: Uhr oder Uhr nach unten flexibel auf Feld Formationen Unbekannter Player option Bearbeiten/rückgängig machen der spielt unbegrenzte Ersetzungen anpassbare Perioden und die Periodenlänge. Hier haben Aktion für das Spiel, teilen der Statistik auf Twitter, Facebook, Instagram, e-Mail, Text und vieles mehr! Einfach oben und einfach zu verwenden! Nachverfolgen Ihrer nächste Spiel innerhalb von Minuten zu starten!
el_gr: Η πιο διαισθητική και πλήρης βαθμολογίας ποδοσφαίρου εφαρμογή στην αγορά! Παρακολούθηση: ομάδες παιχνίδια ομίλους παίκτες η δωρεάν έκδοση περιλαμβάνει την παρακολούθηση των στόχων και των στιγμιότυπων! Επιλογές παιχνιδιών περιλαμβάνουν: ρολόι ή ρολόι κάτω ευέλικτη στο πεδίο σχηματισμούς Άγνωστο πρόγραμμα αναπαραγωγής επιλογή Επεξεργασία/αναίρεσης αναπαράγει απεριόριστο αντικαταστάσεις προσαρμόσιμη περιόδων και την διάρκεια περιόδου. Προβολή Play-By-Play ενέργεια για το παιχνίδι, μοιράζονται τα στατιστικά στοιχεία στο Twitter, Facebook, Instagram, ηλεκτρονικό ταχυδρομείο, κείμενο και πολλά άλλα! Μπορείτε να ορίσετε επάνω και εύκολο στη χρήση! Ξεκινήσετε την παρακολούθηση επόμενη παρτίδα σας μέσα σε λίγα λεπτά!
es: Más aplicación intuitiva y completa la puntuación de fútbol en el mercado! Realizar un seguimiento de: los equipos jugadores de ligas juegos la versión gratuita incluye el seguimiento de las vacunas y los objetivos. Opciones de juego incluyen: reloj o reloj abajo Flexible en formaciones de campo desconocido Reproductor opción edición/deshacer de períodos reproduce ilimitado sustituciones personalizables y duración del período. Ver relato acción del juego, compartir las estadísticas en Twitter, Facebook, Instagram, correo electrónico, texto y muchos más. Fácil configurado y fácil de usar! Iniciar el seguimiento de su próximo juego en minutos!
et_ee: Kõige intuitiivne ja täielik Jalgpall punktisüsteem rakendus turul! Jälgi: meeskonnad mängud liigad mängijad tasuta versioon sisaldab kaadrid ja eesmärgid! Mängu suvandite hulka kuuluvad: kella üles või kella ette paindlikud kohta välja koosseisude tundmatu mängija võimalus redigeerimine/hukatus mängib piiramatu asendusi kohandatav perioodi ja perioodi pikkus. Vaata Play-By-Play hagi mäng, jagada stats kohta vidistama, Facebook, Instagram, e-posti, teksti ja palju muud! Lihtne käsitseda ning luua! Alustada jälgimise järgmises mängus minuti jooksul!
fa_ir: بیشتر بصری ساده و کامل نمره فوتبال نرم افزار در بازار! پیگیری: تیم های لیگ بازیکن بازی های رایگان نسخه شامل ردیابی اهداف و عکس! گزینه های بازی عبارتند از: ساعت یا ساعت پایین انعطاف پذیر در زمینه تشکل های ناشناخته بازیکن گزینه ویرایش/ده دوره نقش نامحدود تعویض قابل تنظیم و طول دوره. مشاهده Play-By-Play اقدام برای بازی, آمار در چهچه فیس بوک نمایش مشخصات عمومی ایمیل متنی و بسیاری دیگر به اشتراک بگذارید! آسان به مجموعه بالا و آسان برای استفاده! شروع به ردیابی بازی بعدی شما در عرض چند دقیقه!
fi_fi: Eniten intuitiivinen ja valmis jalkapallo pisteytys sovelluksen markkinoille! Seurata: ryhmien pelit liigoja pelaajien vapaa versio sisältää seuranta kuulat ja tavoitteet! Pelin asetukset ovat: Kirjaudu tai kellon alaspäin joustava kentän muodostumiin Tuntematon Player-vaihtoehdon muokkaaminen tai kumoaminen toistetaan rajoittamaton korvaukset mukautettavissa pisteitä ja jakson pituus. Play-By-Play toiminnon pelin Katsele, Jaa stats-Twitter, Facebook, Instagram, teksti, sähköposti ja paljon enemmän! Helppo asettaa ajan ja helppo käyttää! Aloita seuranta seuraavassa pelissä minuutin kuluessa!
fr: Le plus intuitive et complet de score football application sur le marché ! Suivi de : équipes jeux championnats joueurs la version gratuite inclut le suivi des objectifs et des captures de ! Incluent les Options de jeu : horloge ou horloge bas Flexible sur des formations de champ lecteur inconnu option modification/annulation de périodes joue illimité Substitutions personnalisables et la longueur de la période. Permet d'afficher une action Play-By-Play pour le jeu, partager les statistiques sur Twitter, Facebook, Instagram, e-mail, texte et bien d'autres encore ! Simplicité de haut et facile à utiliser ! Commencer le suivi de votre prochaine partie quelques minutes !
he_il: ביותר אינטואיטיבי ושלמה ניקוד כדורגל היישום בשוק! לעקוב אחר: מעקב של צילומי ויעדי כולל שחקנים Leagues משחקים צוותים הגירסה בחינם! אפשרויות משחק כוללות: שעון או עריכה/ביטול של תקופות מושמע מוגבל החלפות להתאמה אישית ואת אורך תקופה האפשרות השעון למטה גמיש על formations שדה הנגן לא ידוע. הצגת פעולת Play-By-Play עבור המשחק, לשתף סטטיסטיקה ב- Twitter, Facebook, Instagram, דואר אלקטרוני, טקסט ומספר גדול עוד יותר! קל להגדיר למעלה, קל לשימוש! התחל מעקב המשחק הבא שלך בתוך דקות!
hu_hu: A leginkább intuitív és teljes foci pontozási alkalmazás a piacon! Nyomon követheti: csapatok játékok tétmérkőzés játékosok szabad verzió tartalmazza a felvételek és a célok követése! Játék lehetőségek a következők: óra vagy óra le rugalmas Player ismeretlen mező képződményből, ahol a beállítás Szerkesztés/visszavonása játszik korlátlan helyettesítések testreszabható időszakok és az időszak hosszát. A játék Play-By-Play művelet megtekintése, megosztása a Twitter, Facebook, Instagram, e-mail, szöveg és sok egyebet a stats! Könnyen fel, és könnyen használható! Indítsa el a következő játékra követés percen belül!
id_id: Yang paling intuitif dan lengkap sepak bola mencetak aplikasi di pasar! Melacak: Tim Liga pemain game versi gratis termasuk pelacakan tembakan dan tujuan! Permainan pilihan meliputi: Clock Up atau Clock turun fleksibel pada bidang formasi tidak diketahui pemain pilihan Editing/melepas periode memainkan Unlimited substitusi disesuaikan dan jangka panjang. Lihat Play-By-Play aksi permainan, berbagi statistik pada kegugupan, Facebook, Instagram, email, teks dan banyak lagi! Mudah untuk mengatur up, dan mudah digunakan! Mulai melacak permainan berikutnya Anda dalam beberapa menit!
it: Più intuitivo e completo di punteggio calcio applicazione sul mercato! Tenere traccia di: Team giochi Leagues lettori la versione gratuita include la registrazione delle riprese e obiettivi! Le opzioni di gioco includono: di Clock o orologio flessibile verso il basso in formazioni campo sconosciuto Player opzione Modifica/annullamento di periodi riproduce illimitato sostituzioni personalizzabili e la durata del periodo. Consente di visualizzare l'azione Play-By-Play per il gioco, condividere le statistiche su Twitter, Facebook, Instagram, e-mail, testo e molti altri ancora! Facile configurazione e facile da usare! Avviare il rilevamento prossima partita in pochi minuti!
ja_jp: 最も直感的で完全なサッカーのスコア アプリケーション市場の!追跡: ゲーム リーグ プレーヤー、無料版のチームのショットと目標の追跡が含まれています。ゲームのオプションがあります: クロックまたはクロック ダウン柔軟なフォーメーション不明なプレイヤーのフィールドのオプションは無制限の置換カスタマイズ可能な期間と期間の長さの編集/元に戻す。ゲームの Play-By-Play のアクションの表示、Twitter、Facebook、Instagram、電子メール、テキスト、およびより多くの統計を共有!簡単に設定して、使いやすいです。分以内の次のゲームの記録を開始!
ko_kr: 가장 직관적이 고 전체 축구 점수 매기기 응용 프로그램 출시! 추적: 팀 게임 Leagues 플레이어 무료 버전 샷 및 목표의 추적에 포함 됩니다. 게임 옵션에는: 시계 또는 시계 다운 유연한 필드 대형 알 수 없는 플레이어에서 재생 무제한 대체 사용자 정의할 수 있는 기간 및 기간 길이 편집 실행 취소 옵션입니다. 게임의 Play-By-Play 동작 보기, Twitter, Facebook, Instagram, 전자 메일, 텍스트 및 더 많은에 대 한 통계를 공유! 쉽게 설정 하 고, 사용 하기 쉬운! 다음 게임을 단 몇 분 안에 추적 시작!
lt_lt: Labiausiai intuityvus ir visiškai futbolo įgarsinimo programa rinkoje! Sekti: komandos Žaidimai lygos žaidėjų nemokama versija yra stebėjimo kadrų ir tikslus! Žaidimas taip pat: laikrodis ir laikrodis žemyn neblogą lauko sudėčių nežinomas žaidėjas parinkčių redagavimas/atšaukti vaidina neribota Pavadavimai pritaikoma ir laikotarpio trukmė. Rodyti išsamią veiksmų žaidimas, dalis statistika apie Twitter, Facebook, Instagram, elektroninio pašto, teksto ir daug daugiau! Lengva nustatyti iki, ir lengva naudotis! Pradėkite stebėti savo kitą žaidimą per kelias minutes!
lv_lv: Visvairāk intuitīvās un pilnīgu Soccer vērtēšanas pieteikumu tirgū! Izsekot: līgas spēlētāju komandas spēles bezmaksas versija ietver sekošanu šāvienu un mērķus! Spēles opcijas ietver: pulksteni uz augšu vai pulksteni uz leju pretimnākoša lauku veidojumi Unknown atskaņotājs opciju rediģēšana/atsaukšanas spēlē neierobežots aizvietošanu pielāgojamu periodiem un ilgumu. Skatīt play-by-play darbības spēle, dalīties stats par čivināt, Facebook, Instagram, e-pasts, teksts un daudz ko citu! Viegli uzstādīt uz augšu, un viegli izmantot! Sākt izsekot savu nākamo spēli dažu minūšu laikā!
ms: Paling intuitif dan lengkap menjaringkan bola sepak permohonan di pasaran! Menjejaki: pemain Liga permainan pasukan versi percuma termasuk mengesan tembakan dan matlamat! Termasuk opsyen permainan: jam atau jam turun fleksibel pada bidang formasi pemain tidak diketahui opsyen penyuntingan/memudaratkan memainkan tanpa had penggantian disesuaikan tempoh dan jangka panjang. Melihat tindakan Play-By-Play untuk Permainan, berkongsi statistik di Twitter, Facebook, Instagram, e-mel, teks dan banyak lagi! Mudah untuk ditubuhkan, dan mudah! Mula menjejaki permainan seterusnya anda dalam beberapa minit!
nb_no: Den mest intuitive og fullstendig fotball poengsum programmet på markedet! Holde oversikt over: Team spill ligaer spillere gratis versjonen inkluderer sporing av opptak og mål! Spillet alternativene inkluderer: klokke eller klokke ned fleksible på feltet formations ukjent Player alternativet redigering/Angre spilles av ubegrenset erstatninger kan tilpasses perioder og Periodelengde. Vis Play-By-Play handling for spillet, dele statistikk på Twitter, Facebook, Instagram, e-post, tekst og mange flere! Enkelt å sette opp og enkel å bruke! Start sporing det neste spillet i løpet av minutter!
nl: De meest intuïtieve en complete voetbal scores voor toepassing op de markt! Bijhouden: Teams spellen competities spelers gratis versie bijhouden van foto's en doelstellingen bevat! Spel opties omvatten: klok omhoog of klok omlaag flexibele op veld formaties onbekende speler bewerken/ongedaan maken speelt onbeperkt aantal vervangingen aanpasbare periodes en de lengte van de optie. Play-By-Play actie voor het spel bekijken, delen van de statistieken op Twitter, Facebook, Instagram, e-mail, tekst en nog veel meer! Eenvoudig te maken en te gebruiken! Het volgende spel bijhoudt binnen minuten!
pl_pl: Najbardziej intuicyjny i kompletne punktacji piłka nożna aplikacji na rynku! Śledzenie: graczy ligowych zespołów bezpłatną wersję obejmuje śledzenia zdjęć i celów! Opcje gry obejmują: zegar lub zegar w dół elastyczne w formacje pola gracza nieznanymi opcji edycji/cofanie odgrywa nieograniczony podstawienia konfigurowalny okresów i długość okresu. Wyświetlanie oferowała akcji dla gry, udostępnić statystyki na Twitter, Facebook, Instagram, poczta elektroniczna, tekstu i wiele więcej! Łatwy do skonfigurowania i łatwy w użyciu! Rozpocznij śledzenie następnej gry w ciągu kilku minut!
ro: Cel mai intuitiv şi complet fotbal notare cererea pe piata! Urmări: echipe jocuri ligi jucători libera versiune include de urmărire de fotografii şi obiectivele! Joc opţiuni includ: ceas sau ceas jos flexibil pe formaţiuni de câmp necunoscut Player opţiunea Editare/desfacerea de perioade de joacă nelimitat substituţii personalizabil şi lungimea perioadei. Vezi vizulizezi acţiune pentru joc, cota statisticile pe Twitter, Facebook, Instagram, e-mail, text şi multe altele! Uşor de stabilit până, şi uşor de utilizat! Începe jocul tău următor de urmărire în termen de minute!
ru_ru: Наиболее интуитивно понятный и полной оценки футбольных приложения на рынке! Отслеживать: команды игры лиг игроков бесплатной версии включает отслеживание снимков и цели! Включить параметры игры: часов или часы работы гибкие на поле образования неизвестное проигрыватель параметр редактирование или Отмена воспроизводит настраиваемые замены неограниченное количество периодов и длительность периода. Просмотр Play-By-Play действие для игры, совместно использовать статистику на Twitter, Facebook, Instagram, электронная почта, текст и многие другие! Просто установить вверх и простой в использовании! Запуск отслеживания в следующей игре в течение минут!
sk_sk: Najviac intuitívne a kompletné futbal bodovania uplatnenie na trhu! Sledovať: tímy hry ligy hráči bezplatná verzia zahŕňa sledovanie záberov a ciele! Herné možnosti zahŕňajú: hodiny alebo hodiny dole pružný na poli formácie neznámy hráč možnosť úpravy/skaza hrá neobmedzené suplovania prispôsobiteľné období a dĺžku obdobia. Zobraziť Play-By-Play akcie pre hru, zdieľať štatistiky na Twitter, Facebook, Instagram, e-mail, text a mnoho ďalších! Jednoduché nastavenie hore, a ľahko ovládateľný! Začať sledovať svoj budúci zápas behom niekoľkých minút!
sl_si: Najbolj intuitiven in popolno nogomet točkovanje vloge na trgu! Spremljajte: ekipe igre lige igralci brezplačno različico vključuje sledenje strelov in golov! Zabava možnosti vključujejo: ura ali uro navzdol prilagodljiv na področju formacije neznan igralec možnost urejanje/razveljavili igra neomejeno substitucije Customizable obdobij in dolžina obdobja. Poglej si Play-By-Play ukrep za igro, delež statistika na Twitter, Facebook, Instagram, email, besedila in še veliko več! Neprisiljen zaiti ki gre gor ter neprisiljen rabiti! Začni sledenje vaš naslednji igri v nekaj minutah!
sv: Den mest intuitiva och fullständig fotboll poängsättning program på marknaden! Hålla reda på: team spel ligor spelare den kostnadsfria versionen innehåller spårning av tagningar och mål! Spelet alternativen är: Stämpla eller klocka ned flexibla på fältet formationer okänd Player alternativet Redigera/Ångra av spelar obegränsad ersättningar anpassningsbara perioder och en periodlängd. Visa Play-By-Play åtgärd för spelet, dela statistik på Twitter, Facebook, Instagram, e-post, text och mycket mer! Enkelt att ställa upp och lätt att använda! Börja spåra din nästa spel inom minuter!
th_th: มากที่สุดเสร็จสมบูรณ์ และสไตล์ให้คะแนนฟุตบอลแอพลิเคชันในท้องตลาด ติดตาม: ทีมเกม Leagues เครื่องเล่นรุ่นฟรีมีการติดตามของภาพและเป้าหมาย ตัวเลือกของเกมรวม: ตอกบัตรค่า หรือตัวเลือกนาฬิกาลงยืดหยุ่นในฟิลด์ formations Player ไม่รู้จักแก้ไข/ยกเลิกการรอบระยะเวลาที่เล่นได้ไม่จำกัดสินค้าทดแทนสามารถกำหนดเองได้และความยาวของรอบระยะเวลา ดูการดำเนินการ Play-By-Play สำหรับเกม ใช้ร่วมกันสถิติเกี่ยวกับ Twitter, Facebook, Instagram อีเมล ข้อความ และมาก ง่ายต่อการตั้งค่า และง่ายต่อการใช้ เริ่มต้นการค้นหาเกมถัดไปของคุณภายในนาที
tr_tr: En kolay ve eksiksiz futbol Puanlama uygulama piyasadaki! Takip: takımlar oyunlar liglerde oyuncular ücretsiz sürümü, görüntüleri ve hedeflerinin izleme içerir! Oyun Seçenekleri şunları içerir: saat veya saat aşağı esnek alan formations bilinmeyen Player üzerinde oynadığı sınırsız alternatifler özelleştirilebilir dönemler ve Dönem uzunluğunu düzenleme/geri alma seçeneği. Oyun için Play-By-Play eylemi görüntüleyin, Twitter, FaceBook'ta, Instagram, e-posta, metin ve çok daha fazlasını istatistiği paylaşın! Kolay yukarı ve kullanımı kolay! Dakika içinde sonraki oyununuza izlemeye başlamak!
uk_ua: Найбільш інтуїтивний і повний футбол скорингу застосування на ринку! Відстежувати: команд Ігри лігах гравців безкоштовна версія включає в себе відстеження постріли і цілей! Варіанти гри включають: тактова частота або годинник вниз гнучкі на поле утворень невідомий гравець варіант грає необмежений замін настроюється періоди та тривалість редагування/скасування. Переглянути репортаж по радіо дії матч, поділитися статистику в Twitter, Facebook, Instagram, електронна пошта, текст і багато іншого! Легко встановити вгору і проста у використанні! Почати відстеження вашої наступної гри протягом декількох хвилин!
vi_vn: Nhất trực quan và hoàn thành bóng đá điểm ứng dụng trên thị trường! Theo dõi các: đội trò chơi giải đấu người chơi phiên bản miễn phí bao gồm theo dõi của mũi chích ngừa và mục tiêu! Tùy chọn trò chơi bao gồm: đồng hồ hoặc đồng hồ xuống linh hoạt trên lĩnh vực thành không rõ các máy nghe nhạc tùy chọn chỉnh sửa/suy vi của chơi không giới hạn thay thế tùy biến thời gian và thời gian dài. Xem Play-By-Play hành động cho các trò chơi, chia sẻ số liệu thống kê trên Twitter, Facebook, Instagram, email, văn bản và nhiều hơn nữa! Dễ dàng để đặt lên và dễ sử dụng! Bắt đầu theo dõi các trò chơi tiếp theo của bạn trong vòng vài phút!
zh_hans: 最直观和完成足球计分应用程序在市场上 ！跟踪： 团队游戏联赛玩家免费版本包括的截图和目标跟踪 ！游戏的选项包括： 下班或时钟下灵活上域形态未知的播放机的选项编辑/撤消的播放不受限制的替换可自定义的期间和期间长度。查看游戏与 Play-By-Play 操作，共享 Twitter、 Facebook、 Instagram、 电子邮件、 文本和更多的统计数据 ！易于设置，并易于使用 ！开始跟踪在几分钟之内的下一个游戏 ！
zh_hant: 最容易瞭解和完整足球計分應用程式在市場上!追蹤： 團隊遊戲的玩家 Leagues 的免費版本包括追蹤的擷取畫面和目標!遊戲的選項包括： 時鐘往上或時鐘往下彈性欄位陣式未知的播放程式上的選項編輯/復原的播放無限替代可自訂的句點及期間的長度。檢視遊戲的 Play-By-Play 動作、 共享上 Twitter、 Facebook、 Instagram、 電子郵件、 文字以及更多其他統計資料!容易設定最新的且容易使用 ！開始追蹤分鐘內的下一個遊戲 ！

source: Player 10
bg_bg: Играч 10
ca_es: Intèrpret 10
es: Reproductor de 10
et_ee: Mängija 10
fa_ir: پلیر 10
fr: Lecteur 10
it: Windows Media Player 10
ko_kr: 플레이어 10
ms: 10 pemain
sl_si: Igralec 10
uk_ua: 10 гравця
zh_hans: 播放机 10
zh_hant: 播放程式 10

source: Player 11
bg_bg: Играч 11
ca_es: Intèrpret 11
es: Reproductor 11
fa_ir: پلیر 11
fi_fi: Media Player 11
fr: Lecteur 11
it: Windows Media Player 11
ja_jp: プレーヤー 11
ko_kr: 플레이어 11
ro: Joc 11
ru_ru: Проигрыватель 11
sl_si: Igralka 11
uk_ua: Гравець 11
zh_hans: 播放机 11
zh_hant: 播放程式 11

source: Player 9
es: Reproductor de 9
fa_ir: پلیر 9
fr: Lecteur 9
it: Windows Media Player 9
ko_kr: 플레이어 9
ms: 9 pemain
ru_ru: 9 проигрывателя
zh_hans: 播放机 9
zh_hant: 玩家 9
