Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

# PeriodNotStarted
source: The period has not started yet. Do you wish to continue?
ar: الفترة لم يبدأ بعد. هل ترغب في المتابعة؟
bg_bg: Периодът не е започнало. Желаете ли да продължите?
ca_es: L'època encara no ha començat. Voleu continuar?
cs_cz: Období nebyla dosud spuštěna. Přejete si pokračovat?
da_dk: Perioden, der er ikke startet endnu. Vil du fortsætte?
de: Die Periode wurde noch nicht gestartet. Möchten Sie fortfahren?
el_gr: Η περίοδος δεν έχει ξεκινήσει ακόμα. Θέλετε να συνεχίσετε;
es: El período no ha empezado todavía. ¿Desea continuar?
et_ee: Perioodil pole veel alanud. Kas soovite jätkata?
fa_ir: دوره هنوز آغاز کرده است. آیا مایلید ادامه دهید؟
fi_fi: Kauden ei ole vielä aloitettu. Haluatko jatkaa?
fr: La période n'a pas encore démarré. Voulez-vous continuer ?
he_il: התקופה לא החלה עדיין. האם ברצונך להמשיך?
hu_hu: Az időszak még nem kezdődött. Biztosan folytatja?
id_id: Periode belum dimulai belum. Apakah Anda ingin melanjutkan?
it: Il periodo non è ancora stato avviato. Si desidera continuare?
ja_jp: 期間がまだ開始されていません。続行してもよろしいですか。
ko_kr: 기간 아직 시작 되지 않았습니다. 계속 하 시겠습니까?
lt_lt: Laikotarpį dar neprasidėjo. Ar norite tęsti?
lv_lv: Periods vēl nav sācies. Vai vēlaties turpināt?
ms: Tempoh yang masih belum rmula. Adakah anda ingin teruskan?
nb_no: Perioden har ikke startet ennå. Vil du fortsette?
nl: De periode nog niet is gestart. Wilt u doorgaan?
pl_pl: Okres nie została jeszcze rozpoczęta. Czy chcesz kontynuować?
ro: Perioada nu a început încă. Doriţi să continuaţi?
ru_ru: Период еще не начата. Вы действительно хотите продолжить?
sk_sk: Obdobia ešte nezačala. Prajete si pokračovať?
sl_si: Roka še ni začel. Ali želite nadaljevati?
sv: Perioden har inte startats ännu. Vill du fortsätta?
th_th: รอบระยะเวลายังไม่เริ่มต้นได้ คุณต้องการทำต่อไปหรือไม่
tr_tr: Dönemi henüz başlamadı. Devam etmek istiyor musunuz?
uk_ua: Період має ще не почався. Ви бажаєте продовжити?
vi_vn: Thời gian đã không bắt đầu được nêu ra. Bạn có muốn tiếp tục không?
zh_hans: 期尚未开始。您要继续吗？
zh_hant: 尚未啟動期間。您想要繼續嗎?

source: Not Started
ar: لم يتم بدء تشغيلها
bg_bg: Не е започната
ca_es: No s'ha iniciat
cs_cz: Nezahájeno
da_dk: Ikke startet
de: Nicht gestartet
el_gr: Δεν έχει αρχίσει
es: No se ha iniciado
et_ee: Käivitamata
fa_ir: عدم آغاز
fi_fi: Ei aloitettu
fr: N'a pas démarré
he_il: לא התחיל
hu_hu: Nem kezdődött el
id_id: Tidak Dimulai
it: Non è stata avviata
ja_jp: 未開始
ko_kr: 시작 안 함
lt_lt: Nepradėta
lv_lv: Nav sākts
ms: Tidak dimulakan
nb_no: Ikke startet
nl: Niet gestart
pl_pl: Nierozpoczęte
ro: Nepornit
ru_ru: Не запущено
sk_sk: Nezačaté
sl_si: Ni se začelo
sv: Ej påbörjad
th_th: ยังไม่เริ่มต้น
tr_tr: Başlatılmadı
uk_ua: Не розпочато
vi_vn: Chưa Bắt đầu
zh_hans: 未启动
zh_hant: 未啟動

source: Delete Player From Player List
ar: حذف المشغل من قائمة المشغل
bg_bg: Изтрива играч от списъка на играч
ca_es: Suprimir intèrpret de jugador llista
cs_cz: Odstranit ze seznamu Přehrávač Player
da_dk: Slet Player afspiller listen
de: Player von Player-Liste löschen
el_gr: Διαγραφή προγράμματος αναπαραγωγής από τη λίστα αναπαραγωγής
es: Eliminar Reproductor de la lista de jugadores
et_ee: Mängija mängija loendist kustutada
fa_ir: حذف بازیکن از لیست پخش
fi_fi: Poista Playerin Playerin luetteloon
fr: Supprimer le lecteur à partir de la liste du lecteur
he_il: מחק את הנגן מרשימת הנגן
hu_hu: Player lejátszó lista törlése
id_id: Menghapus pemain dari daftar pemain
it: Eliminare il lettore dall'elenco di Windows Media Player
ja_jp: プレイヤー リストからプレイヤーを削除します。
ko_kr: 플레이어 플레이어 목록에서 삭제
lt_lt: Panaikinti žaidėjo iš leistuvo sąraše
lv_lv: Dzēst spēlētājs no spēlētāju saraksts
ms: Menghapuskan pemain dari senarai pemain
nb_no: Slette spilleren fra Player-liste
nl: Speler verwijderen uit de lijst van de speler
pl_pl: Usuwanie odtwarzacza z listy odtwarzacza
ro: Şterge jucător la jucător lista
ru_ru: Удалить из списка проигрывателя проигрыватель
sk_sk: Odstránenie hráč zo zoznam hráčov
sl_si: Izbrisati igralec iz Player List
sv: Ta bort Player Player-listan
th_th: ลบโปรแกรมเล่นจากรายการของโปรแกรมเล่น
tr_tr: Player Player listesinden Sil
uk_ua: Видалення гравця зі списку гравців
vi_vn: Xoá cầu thủ khỏi danh sách chơi
zh_hans: 从播放列表中删除播放机
zh_hant: 從播放清單中刪除播放程式

source: Add New Player To Player List
ar: إضافة قائمة إلى مشغل جديد
bg_bg: Добавяне на нов играч на играч списък
ca_es: Afegir nou jugador a jugador llista
cs_cz: Přidat nový seznam Player-přehrávač
da_dk: Tilføje nye Player til Player-afspilningsliste
de: Neue Spieler zu Liste hinzufügen
el_gr: Προσθήκη νέας λίστας αναπαραγωγής για την αναπαραγωγή
es: Agregar nueva lista para el Reproductor
et_ee: Lisage uus mängija mängija hulka
fa_ir: افزودن لیست پخش برای پخش جدید
fi_fi: Lisää uusi Media Player-soittimen luettelo
fr: Ajouter nouvelle liste de lecteur pour le lecteur
he_il: הוספת רשימה חדשה של הנגן אל הנגן
hu_hu: Új Player a lejátszó lista hozzáadása
id_id: Tambahkan daftar pemain untuk pemain baru
it: Aggiungere il nuovo elenco di Windows Media Player per Windows Media Player
ja_jp: 新しいプレイヤーにプレイヤーのリストを追加します。
ko_kr: 새 플레이어에 목록 추가
lt_lt: Pridėti naują žaidėjo prie žaidėjo sąrašą
lv_lv: Pievienot jaunu atskaņotājs uz spēlētāju sarakstu
ms: Tambah senarai pemain-pemain baru
nb_no: Legge til ny spiller til Player-liste
nl: Nieuwe Player-speler lijst toevoegen
pl_pl: Dodaj nową listę graczy
ro: Adauga nouă listă de jucător la jucător
ru_ru: Добавить новый список проигрывателя для проигрывателя
sk_sk: Pridať nový hráč na hráča zoznam
sl_si: Dodajte nov seznam predvajalnika, da igralec
sv: Lägg till ny Player Player-lista
th_th: เพิ่มรายการโปรแกรมเล่นจะเล่นใหม่
tr_tr: Yeni bir Player Player listesi Ekle
uk_ua: Додати новий список гравця до гравця
vi_vn: Thêm danh sách cầu thủ để chơi mới
zh_hans: 添加新的播放机的播放列表
zh_hant: 新增新的播放程式播放程式清單

source: Follow us on Twitter
ar: اتبعنا على تويتر
bg_bg: Следвайте ни на нервна възбуда
ca_es: Segueix-nos a Twitter
cs_cz: Postupujte podle nás na Twitter
da_dk: Følg os på Twitter
de: Folgen Sie uns auf Twitter
el_gr: Ακολουθήστε μας στο Twitter
es: Síganos en Twitter
et_ee: Jälgi meid vidistama
fa_ir: ما را در توییتر دنبال کنید
fi_fi: Seuraa meille Twitter
fr: Suivez-nous sur Twitter
he_il: בצע לנו על Twitter
hu_hu: Kövesse velünk a Twitter
id_id: Ikuti kami di Twitter
it: Noi seguire su Twitter
ja_jp: Twitter でどうぞ
ko_kr: Twitter에 계십니다.
lt_lt: Sekite mūsų Twitter
lv_lv: Sekojiet mums par čivināt
ms: Ikut kami di Twitter
nb_no: Følg oss på Twitter
nl: Volg ons op Twitter
pl_pl: Obserwuj nas na Twitterze
ro: Urmaţi-ne pe Twitter
ru_ru: Следуйте за нами на Twitter
sk_sk: Sledujte nás na stebėtų
sl_si: Sledite nam na Cvrkutati
sv: Följ oss på Twitter
th_th: ติดตามเรา Twitter
tr_tr: Bizi Twitter'da takip edin
uk_ua: Слідуйте за нами на Twitter
vi_vn: Theo chúng tôi trên Twitter
zh_hans: 在 Twitter 上关注我们
zh_hant: 我們按照 Twitter

# _IAPDescription
source: Full Stats package includes: Player Minutes, Plus Minus, Pass, Turnover, Offsides, Foul Committed, Out of Bounds, Cross, Throw In, Corner Kick, Tackle, Goalie Kick, Own Goal, Foul Drawn, Direct Free Kick, Indirect Free Kick, Penalty Kick, Yellow Card, Red Card, Drop Kick, Dribble, Shootout Kick, Substitution
ar: تتضمن حزمة إحصائيات كاملة: المشغل دقيقة، بالإضافة إلى ناقص، مسار، الدوران، حالات، ارتكبت خطأ، خارج الحدود، الصليب، طرح في، ركلة الزاوية، معالجة، حارس المرمى ركلة، الهدف الخاص، كريه مرسوم، ضربة حرة مباشرة، ركلة حرة غير مباشرة، ركلة جزاء، بطاقة صفراء، بطاقة حمراء، ركلة الإفلات، يتوالى، ركلة في تبادل لإطلاق النار، استبدال
bg_bg: Пълна статистика пакет включва: играч минути, плюс минус, проход, оборот, Offsides, фал ангажименти, Out of Bounds, кръст, хвърлят в, Ъглов удар, принадлежности, вратаря удар, автогол, фал изтеглени, пряк свободен удар, непряко свободен удар, дузпа, жълт картон, червен картон, капка ритник, дриблирам, дузпи удар, заместване
ca_es: Paquet d'estadístiques complet inclou: jugador minuts, Plus Minus, Pass, facturació, Offsides, falta comès, fora de límits, creu, llançar a, cantonada Kick, front, porter Kick, gol en pròpia porta, Foul dibuixat, tir lliure directe, tir lliure indirecte, tir penal, targeta groga, Red Card, retrocés de la gota, regat, tiroteig Kick, substitució
cs_cz: Obsahuje kompletní Statistika balení: přehrávač minut, Plus Minus, průchod, obrat, Offsides, vulgární potvrzena, mimo hranice, křížek, vyvolat v rohu rovnou, bojovat proti, Goalie rovnou, vlastní cíle, vulgární nakreslené, zahájení přímého volného, zahájení nepřímé zdarma, zahájení trestu, žluté karty, červené karty, přímé zahájení, Dribble, rovnou Shootout, náhradu
da_dk: Fuld statistik-pakken indeholder: Player minutter, Plus Minus, Pass, omsætning, Offsides, beskidt begået, ud over grænserne, kryds, smider i hjørne udsmidning, Tackle, Goalie udsmidning, egne mål, beskidt tegnet, direkte gratis udsmidning, indirekte gratis udsmidning, sanktion udsmidning, gule kort, rødt kort, direkte udsmidning, Dribble, Shootout udsmidning, erstatning
de: Vollständige Statistiken Servicepaket: Player Minuten, Plus Minus, Pass, Umsatz, abseits, Fluchen verpflichtet, außerhalb des gültigen Bereichs, Cross, löst In Eckstoß, Tackle, Goalie Kick, eigenen Ziel, Fluchen gezeichnet, direkter Freistoß, indirekte Free Kick, Elfmeter, gelbe Karte, rote Karte, Drop Kick, Schuss, Kick-Wettbewerb, Ersetzung
el_gr: Περιλαμβάνει πλήρη στατιστικά στοιχεία πακέτου: λεπτά Player, συν μείον, φάση, ο κύκλος εργασιών, Offsides, ακατάλληλη διαπράξει, εκτός ορίων, σταυρός "," Πετάξτε στο, Έναρξη γωνία, Tackle, Έναρξη Goalie, δικό του στόχου, ακατάλληλη σχεδιάζονται, άμεση Έναρξη ελεύθερης, έμμεση Έναρξη ελεύθερης, Έναρξη ποινή, κίτρινη κάρτα, κάρτα κόκκινο, Έναρξη απόθεσης, Dribble, Έναρξη Shootout, υποκατάστασης
es: Incluye el paquete completo de estadísticas: Reproductor minutos Plus menos, Pass, facturación, Offsides, cometido grosero, fuera de límites, producir en, saque de esquina, aparejos, portero Kick, propio objetivo, dibujado grosero, tiro libre directo, tiro libre indirecto, penal, tarjeta amarilla, tarjeta roja, Drop Kick, saliva, Shootout Kick, sustitución
et_ee: Täielikult Stats pakett sisaldab: mängija minutit, pluss miinus, Pass, käibe, Offsides, ropu toime, Out of piire, rist, visata, nurgas Kick, võidelda, väravavaht Kick, omavärav, ebameeldiva tõmmatud, otsene Vapaapotku, kaudne Vapaapotku, Penalti, kollase kaardi, punane kaart, Drop Kick, ilastama, Shootout Kick, asendamine
fa_ir: بسته کامل آمار شامل: دقیقه پخش پلاس منهای پاس، گردش، Offsides، ناپاک متعهد، از مرزهای، صلیب، پرتاب در کرنر مقابله، ضربه دروازه بان، هدف خود، ناپاک کشیده، ضربه آزاد مستقیم، ضربه آزاد غیر مستقیم، ضربه پنالتی، کارت زرد، کارت قرمز، افت و پا زدن، قطره قطره، ضربات لگد، جایگزینی
fi_fi: Koko tilasto-paketti sisältää: Player minuuttia Plus miinus Pass, liikevaihto, Offsides, ruma vahvistettu, ulos rajojen, Cross heitä, yläkulmassa poisto, Tackle, Goalie poisto, oman tavoitteen, ruma piirretty, suora vapaa poisto, epäsuora vapaa poisto, rangaistus poisto, keltainen kortti, punainen kortti, pudota poisto, Dribble, Shootout-poisto, korvaus
fr: Package complet de statistiques comprend : lecteur Minutes, Plus moins, passe, chiffre d'affaires, Offsides, commis parler, hors limites, croix, lever dans, coin Kick, se, gardien Kick, propre objectif, dessiné parler, Direct Free Kick, Indirect libre Kick, Kick pénalité, carte jaune, carte rouge, Drop Kick, Dribble, Shootout Kick, Substitution
he_il: החבילה המלאה של סטטיסטיקה כוללת: דקות הנגן, בתוספת פחות, מעבר, מחזור, Offsides, Foul מחויב, מחוץ לגבולות, בין התרע ב, לפתוח פינה, Tackle, Goalie לפתוח, המטרה שלך, שצויר Foul, לפתוח פנויים ישיר, עקיף לפתוח פנויים, לפתוח עונש, כרטיס צהוב, כרטיס אדום, לפתוח השחרור, Dribble, לפתוח Shootout, החלפת
hu_hu: Teljes Stats csomag tartalmazza: Player perc, plusz mínusz, Pass, forgalom, Offsides, rossz elkövetett, elfogyott a Bounds, kereszt, Throw, sarok kikapcsolás, harc, Goalie kikapcsolás, saját cél, rossz rajzolt, közvetlen szabad kikapcsolás, közvetett szabad kikapcsolás, büntetés kikapcsolás, sárga kártya, piros kártyát, közvetlen kikapcsolás, Dribble, Shootout kikapcsolás, helyettesítés
id_id: Statistik paket lengkap meliputi: pemain menit Plus Minus, Pass, omset, Offsides, berkomitmen busuk, keluar dari batas, Cross, melemparkan di Corner Kick, mengatasi, kiper tendangan, tujuan sendiri, ditarik busuk, tendangan bebas langsung, tidak langsung tendangan bebas, tendangan penalti, kartu kuning, kartu merah, Drop tendangan, menggiring bola, tendangan penalti, substitusi
it: Pacchetto completo di statistiche include: Player minuti, più meno, Pass, fatturato, Offsides, cattivo impegnati, fuori limite, croce, generano In, Kick angolo, affrontare, Kick Goalie, proprio obiettivo, cattivo disegnato, Kick Free diretto, indiretto Free Kick, Kick penalità, cartellino giallo, rosso scheda, Drop Kick, Dribble, Kick Shootout, sostituzione
ja_jp: 完全な統計パッケージが含まれています: プレーヤーの分、プラス マイナス、パス、売り上げ高、Offsides、嫌なコミット、外の境界、クロス、スローで、コーナー キック、釣り、ゴールキーパー用キック、独自の目標、嫌な描画、フリー キックを直接、間接フリー ・ キック、ペナルティ キック、黄色のカード、赤のカード、ドロップ キック、Dribble、Shootout キック、置換
ko_kr: 전체 통계 패키지 포함: 플레이어 분, 플러스 마이너스, 패스, 이직, Offsides, 파울 커밋, 부재 중 범위에서 Throw 모서리 걷어 차기, 도구, Goalie 걷어 차기, 자신의 목표, 파울 그린, 자유 걷어 차기를 직접, 간접 자유 걷어 차기, 벌금 걷어 차기, 노란색 카드, 빨간색 카드, 놓기 시작, Dribble, Shootout 걷어 차기, 대체 크로스
lt_lt: Visa statistika paketą įeina: žaidėjas minučių, plius Minus, Pass, apyvarta, Offsides, blogo padarė, iš ribų, kryžius, mesti, kampo LCD, spręsti, vartininkas Kick, savo vartus, Nepadorumas sudarytas, tiesiogiai Free Kick, netiesioginio Free Kick, baudinys, geltoną kortelę, raudona kortelė, Drop Kick, driblingas, Shootout Kick, pakeitimo
lv_lv: Pilna Stats pakete ietver: Player protokolu, Plus mīnus, Pass, apgrozījumu, Offsides, izdarījis nediena, ārpus robežām, krustu mest, stūra Kick, risināt, vārtsargs Kick, savos vārtos, nediena novilkta, tiešo brīvsitienu, netiešais brīvsitiens, soda sitiens, dzeltenā kartīte, sarkano kartīti, piliens Kick, siekaloties, Shootout Kick, aizstāšanas
ms: Pakej statistik penuh termasuk: pemain minit ditambah tolak, Pas, perolehan, Offsides, komited busuk, daripada batas-batas, salib, membuang dalam sepakan sudut, menangani, Goalie Kick, matlamat sendiri, ditarik busuk, sepakan percuma terus, sepakan percuma tidak langsung, sepakan penalti, kad kuning, kad merah, Drop Kick, Dribble, Kick ditembak mati oleh polis, penggantian
nb_no: Full statistikk-pakken inneholder: Player minutter, pluss Minus, Pass, omsetning, Offsides, stygt utført, av grenser, kryss, kast i hjørnet forbud, Tackle, Goalie forbud, egne mål, stygt tegnet, direkte ledige forbud, indirekte ledige forbud, straff forbud, gule kort, rødt kort, slipp forbud, Dribble, Shootout forbud, erstatning
nl: Volledige statistieken-servicepakket omvat: Player minuten, Plus min, Pass, omzet, Offsides, obscene begaan, van, grenzen tussen Throw In hoek verwijderen, hengels, Goalie verwijderen, eigen doelstelling, obscene getekend, directe vrije verwijderen, indirecte vrije verwijderen, boete verwijderen, gele kaart, rode kaart, neerzetten verwijderen, Dribble, Shootout verwijderen, vervangen
pl_pl: Zawiera pełny pakiet statystyki: Player minut Plus Minus, przebiegu, obrót, spalone, popełnionych wulgarnego, poza granice, krzyżyk, rzucać w rożny, rozwiązania, rzut Bramkarz, Bramka, rysowane wulgarnego, rzut wolny, rzut wolny, rzut Karny, żółtej karty, karty czerwone, rzut Drop, Dryblować, rzut rzutów, podstawiania
ro: Statistici pachet complet include: Player minute Plus Minus, Pass, cifra de afaceri, Offsides, fault comis, Out of Bounds, cruce, arunca în lovitură de colţ, aborda, portar Kick, autogol, trase fault, lovitură liberă Direct, Indirect lovitură liberă, lovitură de pedeapsă, cartonaş galben, Card-ul roșu, Drop Kick, dribla, Shootout Kick, substituirea
ru_ru: Включает полный пакет статистика: проигрыватель минут, плюс минус, проход, Оборот, Offsides, можно фиксации, границы из, крест», «исключение в, открытие угол, удовлетворяющую потребности, открытие Goalie, собственные цели, можно нарисовать, прямое открытие свободной, открытие дополнительных Free, штраф за открытие, желтый карточка, красный, открытие раскрывающегося, Dribble, открытие Shootout, подстановки
sk_sk: Úplné štatistiky balík zahŕňa: hráč minút, Plus mínus, Pass, obrat, Offsides, faul dopustil, Out of Bounds, kríž, hodiť v rohu kop riešiť, brankár kop, vlastný gól, faul vyvodiť, Priamy voľný kop, nepriamy voľný kop, Pokutový kop, žltú kartu, červená karta, Drop Kick, driblovat, prestrelka kop, substitučnej
sl_si: Polni paket statistika vključuje: igralec minut Plus Minus, Pass, promet, Offsides, umazan zavezala, izven igrišča, križ, vrgel v kotu Kick, reševanje, vratar Kick, avtogol, umazan sestavljen, neposredni prosti strel, posredno prosti strel, Kick kazen, rumeni karton, rdeči karton, Drop Kick, Driblati, Shootout Kick, nadomeščanje
sv: Fullständig statistik-paketet inkluderar: Player minuter, Plus Minus, Pass, omsättning, Offsides, fult begåtts, Out of-Bounds, kryss, kasta i hörnet Kick, ta, Goalie Kick, egna mål, fult dragen, direkt Free Kick, indirekt fria Kick, påföljd Kick, gula kort, rött kort, Drop Kick, Dribble, Shootout Kick, ersättning
th_th: มีแพคเกจสถิติแบบเต็ม: นาที Player บวกลบ ผ่าน หมุนเวียน Offsides, Foul แซ ออกของขอบ เขต ข้าม อยู่นอกกระบวนใน มุม Kick, Tackle, Goalie Kick เป้าหมายเอง วาด Foul, Kick อิสระโดยตรง Kick ว่างทางอ้อม Kick การลงโทษ บัตรสีเหลือง บัตรสีแดง หล่น Kick, Dribble, Shootout Kick ทดแทน
tr_tr: Tam istatistik paket içerir: Player dakika, artı eksi, Pass, ciro, Offsides, kötü kabul edilen, Out of sınırları, çapraz, Throw, köşe başlatın, karşı donanımınızı güçlendirin, Goalie başlatın, kendi hedef, kötü çizilmiş, doğrudan serbest başlatın, dolaylı serbest başlatın, ceza başlatın, sarı kart, kırmızı kart, açılan başlatın, Dribble, Shootout başlatın, değiştirme
uk_ua: Включає в себе повний пакет статистика: гравець хвилин, плюс мінус, прохід, обороту, Offsides, фол скоєних, з кордонів, хрест, кинути в, кутового удару, снасті, воротаря удар, автогол, фол звертається, штрафний удар, непрямі штрафний, пенальті, жовта картка, червоні картки, Drop удар, м'яч, перестрілки удар, замісної
vi_vn: Số liệu thống kê đầy đủ trọn gói bao gồm: cầu thủ phút, cộng với trừ, vượt qua, doanh thu, Offsides, cam kết hôi, Out of Bounds, Cross, ném trong, góc Kick, giải quyết, thủ môn Kick, mục tiêu của riêng, rút ra hôi, sút phạt trực tiếp, gián tiếp miễn phí đá, đá phạt, thẻ vàng, thẻ đỏ, thả Kick, Dribble, Kick loạt đá luân lưu, thay thế
zh_hans: 完整的统计软件包包括： 玩家分钟、 加上减号、 刀、 营业额、 Offsides、 污秽的提交、 超出界限，跨平台，引发中、 角动员、 应对、 Goalie 动员、 自己的目标、 不文明、 直接自由动员、 间接自由动员、 惩罚动员、 黄卡、 红卡、 放动员、 Dribble、 Shootout 动员、 绘制替换
zh_hant: 完整的統計套件包括： 玩家分鐘加上負號、 傳遞、 重組、 Offsides、 骯髒認可、 超出範圍，跨擲回在角踢、 Tackle、 Goalie 踢、 自己的目標、 骯髒繪製、 直接空閒踢、 間接空閒踢、 懲罰踢除、 黃色卡、 紅色卡、 拖放踢除、 Dribble、 Shootout 踢、 替換

# _iapHeader
source: Full Stats
ar: إحصائيات كاملة
bg_bg: Пълна статистика
ca_es: Estadístiques de plens
cs_cz: Úplná statistika
da_dk: Fuld statistik
de: Vollständige Statistiken
el_gr: Πλήρη στατιστικά στοιχεία
es: Estadísticas completos
et_ee: Täielikult Stats
fa_ir: آمار کامل
fi_fi: Täydellinen tilastot
fr: Statistiques complètes
he_il: סטטיסטיקה מלאה
hu_hu: Teljes statisztikái
id_id: Statistik penuh
it: Statistiche complete
ja_jp: すべての統計 (stats)
ko_kr: 전체 통계
lt_lt: Visa statistika
lv_lv: Pilna Stats
ms: Statistik penuh
nb_no: Full statistikk
nl: Volledige statistieken
pl_pl: Pełne statystyki
ro: Statistici complete
ru_ru: Полная статистика
sk_sk: Úplné štatistiky
sl_si: Polno statistika
sv: Fullständig statistik
th_th: สถิติแบบเต็ม
tr_tr: Tam istatistikleri
uk_ua: Повну статистику
vi_vn: Số liệu thống kê đầy đủ
zh_hans: 完整的统计数字
zh_hant: 完整的統計資料
