Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: Corners For Goal
ar: الزوايا للهدف
bg_bg: Ъгли за гол
ca_es: Racons d'objectiu
cs_cz: Rohy pro cíl
da_dk: Hjørner For mål
de: Ecken für Ziel
el_gr: Γωνίες για το στόχο
es: Esquinas de objetivo
et_ee: Nurgad eesmärk
fa_ir: گوشه هدف
fi_fi: Kulmat tavoitteen
fr: Coins pour objectif
he_il: פינות עבור מטרה
hu_hu: Sarkok a cél
id_id: Sudut untuk tujuan
it: Angoli per obiettivo
ja_jp: 目標のコーナー
ko_kr: 목표에 대 한 코너
lt_lt: Kampais ir tikslas
lv_lv: Stūros mērķis
ms: Sudut-sudut untuk matlamat
nb_no: Hjørnene For mål
nl: Hoeken voor doelstelling
pl_pl: Narożniki dla celu
ro: Colţuri pentru obiectiv
ru_ru: Углы для цели
sk_sk: Rohy pre cieľ
sl_si: Vogali za cilj
sv: För mål
th_th: มุมสำหรับเป้าหมาย
tr_tr: Hedef için köşeler
uk_ua: Кути гол
vi_vn: Góc cho mục tiêu
zh_hans: 目标的的角
zh_hant: 目標的邊角

source: Corners Good
ar: زوايا جيدة
bg_bg: Добри ъгли
ca_es: Racons bona
cs_cz: Dobré rohy
da_dk: God hjørner
de: Ecken gut
el_gr: Καλή γωνίες
es: Bien de esquinas
et_ee: Nurgad hea
fa_ir: گوشه های خوب
fi_fi: Hyvä kulmat
fr: Bonne coins
he_il: טוב פינות
hu_hu: Sarkok jó
id_id: Sudut baik
it: Buono angoli
ja_jp: 角のな
ko_kr: 확인 된 코너
lt_lt: Kampai gerai
lv_lv: Stūros labi
ms: Sudut baik
nb_no: God hjørner
nl: Goede hoeken
pl_pl: Dobre narożniki
ro: Colţuri bun
ru_ru: Хорошие углы
sk_sk: Rohy dobré
sl_si: Vogalih dobro
sv: God hörn
th_th: มุมดี
tr_tr: Köşeleri iyi
uk_ua: Кути добре
vi_vn: Góc tốt
zh_hans: 角良好
zh_hant: 邊角良好

source: Corners Poor
ar: زوايا الفقراء
bg_bg: Ъгли бедните
ca_es: Racons pobres
cs_cz: Špatné rohy
da_dk: Dårlig hjørner
de: Schlechte Ecken
el_gr: Ανεπαρκής γωνίες
es: Pobres de esquinas
et_ee: Nurgad vaeste
fa_ir: گوشه پور
fi_fi: Kulmat heikko
fr: Coins médiocre
he_il: גרוע פינות
hu_hu: Sarkok rossz
id_id: Sudut miskin
it: Scarso angoli
ja_jp: 角が低下
ko_kr: 모서리 불량
lt_lt: Kampai blogas
lv_lv: Nabaga stūriem
ms: Sudut miskin
nb_no: Dårlig hjørnene
nl: Slechte hoeken
pl_pl: Poor narożniki
ro: Sărac Cornere
ru_ru: Углы плохо
sk_sk: Rohy chudobných
sl_si: Vogali revnih
sv: Dålig hörn
th_th: มุมแย่
tr_tr: Köşeleri kötü
uk_ua: Кути бідних
vi_vn: Góc người nghèo
zh_hans: 角差
zh_hant: 邊角不良

source: Crosses
ar: تقاطع
bg_bg: Кръстове
ca_es: Creus
cs_cz: Křížení
da_dk: Krydser
de: Schneidet
el_gr: Διασταύρωση
es: Cruces
et_ee: Riste
fa_ir: شمشیر برای نابودی وسایل
fi_fi: Leikkaa
fr: Coupe
he_il: חוצה
hu_hu: Kereszt
id_id: Salib
it: Interseca
ja_jp: 通過します。
ko_kr: 교차 하는
lt_lt: Kerta
lv_lv: Krusti
ms: Pangkah
nb_no: Krysser
pl_pl: Przecięcie z osią
ro: Cruci
ru_ru: Пересечение
sk_sk: Kríža
sl_si: Križi
sv: Korsar
th_th: ตัด
tr_tr: Kesişsin
uk_ua: Хрести
vi_vn: Thánh giá
zh_hans: 交叉
zh_hant: 交叉

source: Crosses Excellent
ar: تقاطع ممتازة
bg_bg: Кръстове отлично
ca_es: Creus excel·lent
cs_cz: Vynikající křížení
da_dk: Fremragende krydser
de: Ausgezeichnet Kreuzung
el_gr: Διασταύρωση με τον εξαιρετική
es: Cruces excelente
et_ee: Ristid suurepärase
fa_ir: صلیب عالی
fi_fi: Leikkaa erinomainen
fr: Coupe excellente
he_il: חוצה מעולה
hu_hu: Kiváló kereszt
id_id: Salib-salib yang hebat
it: Interseca eccellente
ja_jp: 優れた交差
ko_kr: 뛰어난 교차
lt_lt: Kryžių puikus
lv_lv: Lielisks krusti
ms: Pangkah yang cemerlang
nb_no: Utmerket krysser
nl: Uitstekende snijdt
pl_pl: Przecięcie z doskonałym
ro: Cruci excelent
ru_ru: Пересечение с прекрасным
sk_sk: Kríža vynikajúce
sl_si: Križi, odlično
sv: Utmärkt korsar
th_th: ตัดดีมาก
tr_tr: Mükemmel ekseninin
uk_ua: Хрести відмінні
vi_vn: Thánh giá tuyệt vời
zh_hans: 极好的交叉
zh_hant: 絕佳的交叉

source: Crosses Good
ar: تقاطع جيدة
bg_bg: Добре е кръстове
ca_es: Bona creus
cs_cz: Dobré křížení
da_dk: Krydser god
de: Schneidet gut
el_gr: Διασταύρωση με τον καλό
es: Buena cruza
et_ee: Ristid hea
fa_ir: شمشیر برای نابودی وسایل خوب
fi_fi: Leikkaa hyvä
fr: Bonne coupe
he_il: טוב חוצה
hu_hu: Kereszt-jó
id_id: Salib baik
it: Buona interseca
ja_jp: 通過するな
ko_kr: 교차 된
lt_lt: Kryžių gera
lv_lv: Šķērso labā
ms: Baik pangkah
nb_no: Krysser god
nl: Goede snijdt
pl_pl: Dobre przecięcie
ro: Cruci bun
ru_ru: Пересечение с хорошо
sk_sk: Kríža je dobré
sl_si: Križi dobro
sv: Korsar god
th_th: ตัดดี
tr_tr: Ekseninin iyi
uk_ua: Хрести добре
vi_vn: Thánh giá tốt
zh_hans: 越过良好
zh_hant: 交叉良好

source: Crosses Poor
ar: تقاطع الفقراء
bg_bg: Пресича бедните
ca_es: Creua pobres
cs_cz: Protíná špatné
da_dk: Krydser dårlig
de: Schneidet schlecht
el_gr: Διασταύρωση με τον κακό
es: Cruza deficiente
et_ee: Ristub vaeste
fa_ir: فقیر می گذرد
fi_fi: Leikkaa heikko
fr: Coupe médiocre
he_il: חוצה גרוע
hu_hu: Rossz metszéspontja
id_id: Melintasi miskin
it: Attraversa scarso
ja_jp: まったく役に立たなかったと交差します。
ko_kr: 교차 하는 불량
lt_lt: Kerta blogas
lv_lv: Šķērso nabaga
ms: Melintasi orang miskin
nb_no: Krysser dårlig
nl: Poor snijdt
pl_pl: Przecięcie ubogich
ro: Traversează săraci
ru_ru: Пересечение с плохой
sk_sk: Pretína chudobných
sl_si: Prečka revnih
sv: Korsar dålig
th_th: ตัดแย่
tr_tr: Kötü geçiyor
uk_ua: Перетинає бідних
vi_vn: Vượt qua nghèo
zh_hans: 跨过很差
zh_hant: 交叉不良

source: Direct Free Kicks
ar: توجيه ضربات حرة
bg_bg: Пряк свободен удар
ca_es: Tirs lliures directes
cs_cz: Přímé zejména kopance zdarma
da_dk: Direkte gratis starter
de: Direkte Freistöße
el_gr: Άμεση ελεύθερες ιδίως τα λακτίσματα
es: Dirigir los tiros libres
et_ee: Otsese tasuta peksab
fa_ir: مستقیم ضربات آزاد
fi_fi: Suora vapaa potkut ovat kiellettyjä
fr: Direct libre plaisir
he_il: Kicks פנויים ישיר
hu_hu: Közvetlen szabad megrúgni
id_id: Tendangan bebas langsung
it: Ragion Free diretto
ja_jp: 無料の直接のスリル
ko_kr: 직접 자유 Kicks
lt_lt: Tiesiogiai nemokamai zaczelo
lv_lv: Tieši bezmaksas Kicks
ms: Tendangan pusingan Free terus
nb_no: Direkte gratis Spark
nl: Directe vrije schoppen
pl_pl: Bezpośrednie rzuty wolne
ro: Loviturile libere directe
ru_ru: Прямой бесплатный Kicks
sk_sk: Priame voľné kopy
sl_si: Neposrednega proste brcne
sv: Direkt ledig sparkar
th_th: Kicks อิสระโดยตรง
tr_tr: Doğrudan serbest Kicks
uk_ua: Прямий вільних ударів
vi_vn: Đá miễn phí trực tiếp
zh_hans: 直接自由更有意思
zh_hant: 直接空閒 Kicks

source: Direct Free Kicks For Goal
ar: توجيه ضربات حرة للهدف
bg_bg: Пряк свободен удар за гол
ca_es: Tirs lliures directes d'objectiu
cs_cz: Přímé zejména kopance zdarma pro cíl
da_dk: Direkte gratis starter For mål
de: Direkte Freistößen für Ziel
el_gr: Άμεση ελεύθερες ιδίως τα λακτίσματα για το στόχο
es: Dirigir los tiros libres para objetivo
et_ee: Otsese tasuta Kicks eesmärk
fa_ir: مستقیم ضربات آزاد برای هدف
fi_fi: Suora vapaa potkut ovat kiellettyjä, tavoitteen
fr: Direct libre plaisir d'objectif
he_il: ישיר Kicks פנויים עבור מטרה
hu_hu: Közvetlen szabad megrúgni cél
id_id: Tendangan bebas langsung untuk tujuan
it: Ragion Free diretto per obiettivo
ja_jp: 目標に直接フリーのスリル
ko_kr: 목표에 대 한 직접적인 약속 Kicks
lt_lt: Tiesiogiai nemokamai zaczelo tikslo
lv_lv: Tieši bezmaksas Kicks mērķis
ms: Langsung tendangan pusingan percuma untuk matlamat
nb_no: Direkte gratis Spark For mål
nl: Directe vrije schoppen voor doelstelling
pl_pl: Bezpośrednie rzutów za cel
ro: Lovituri directe pentru obiectiv
ru_ru: Прямой Kicks свободен для цели
sk_sk: Priame voľné kopy na cieľ
sl_si: Neposrednega proste brcne za cilj
sv: Direkt ledig sparkar för målet
th_th: Kicks ว่างโดยตรงสำหรับเป้าหมาย
tr_tr: Hedef için doğrudan serbest Kicks
uk_ua: Прямий вільних ударів гол
vi_vn: Đá miễn phí trực tiếp cho mục tiêu
zh_hans: 对目标的直接自由更有意思
zh_hant: 針對目標的直接空閒 Kicks

source: Direct Free Kicks Not For Goal
ar: توجيه ضربات حرة لا للهدف
bg_bg: Пряк свободен удар не за гол
ca_es: Tirs lliures directes no per objectiu
cs_cz: Přímé zejména kopance zdarma není pro cíl
da_dk: Direkte gratis starter ikke For mål
de: Direkte Freistöße nicht für Ziel
el_gr: Άμεση ελεύθερες ιδίως τα λακτίσματα δεν για το στόχο
es: Dirigir los tiros libres para el objetivo
et_ee: Otsese tasuta Kicks eest eesmärk
fa_ir: مستقیم ضربات آزاد نه برای هدف
fi_fi: Suora vapaa potkut ovat kiellettyjä, ei-tavoite
fr: Direct libre plaisir pas pour objectif
he_il: ישיר Kicks פנויים לא עבור מטרה
hu_hu: Közvetlen szabad megrúgni nem a cél
id_id: Tendangan bebas langsung bukan untuk tujuan
it: Ragion Free diretto non per obiettivo
ja_jp: 目標のない直接のフリー スリル
ko_kr: 목표에 대 한 직접적인 약속 Kicks
lt_lt: Tiesiogiai nemokamai zaczelo ne tikslas
lv_lv: Tieši bezmaksas Kicks, nevis par mērķi
ms: Tendangan-pusingan percuma yang langsung tidak bagi matlamat
nb_no: Direkte gratis Spark ikke For mål
nl: Directe vrije schoppen niet voor doelstelling
pl_pl: Bezpośrednie rzutów nie dla celu
ro: Lovituri directe nu pentru scopul
ru_ru: Прямой Free Kicks не для цели
sk_sk: Priame voľné kopy nie pre cieľ
sl_si: Neposrednega proste brcne ne za cilj
sv: Direkt ledig sparkar inte för målet
th_th: Kicks ว่างโดยตรงไม่ใช่สำหรับเป้าหมาย
tr_tr: Hedef için doğrudan serbest Kicks
uk_ua: Прямий вільних ударів не для мети
vi_vn: Đá miễn phí trực tiếp không cho mục tiêu
zh_hans: 不为目标的的直接自由更有意思
zh_hant: 不是為目標的的直接空閒 Kicks

source: Drop Kicks
ar: يتطلب إفلات
bg_bg: Капка ритници
ca_es: Gota puntades
cs_cz: Přímé zejména kopance
da_dk: Slip starter
de: Drop Systemtest
el_gr: Απόθεση ιδίως τα λακτίσματα
es: Colocar patadas
et_ee: Langus algab
fa_ir: رها کردن ضربات
fi_fi: Pudota potkut ovat kiellettyjä
fr: Plaisir de dépôt
he_il: שחרור Kicks
hu_hu: Közvetlen megrúgni.
id_id: Drop tendangan
it: Rilascio calci
ja_jp: ドロップのスリル
ko_kr: 드롭 Kicks
lt_lt: Lašas smūgių
ms: Tendangan pusingan kejatuhan
nb_no: Slipp Spark
nl: DROP gang
pl_pl: Rzuty upuszczania
ro: Drop lovituri
sk_sk: Drop kopy
sl_si: Padec brcne
sv: Släpp sparkar
th_th: ปล่อย Kicks
tr_tr: Açılan Kicks
uk_ua: Падіння ногами
vi_vn: Thả đá
zh_hans: 拖放到
zh_hant: 拖放 Kicks

source: Drop Kicks Excellent
ar: يتطلب إفلات ممتازة
bg_bg: Капка ритници отличен
ca_es: Gota puntades excel·lent
cs_cz: Vynikající zejména kopance přetažení
da_dk: Slip starter fremragende
de: Drop Systemtest ausgezeichnet
el_gr: Απόθεση ιδίως τα λακτίσματα εξαιρετική
es: Colocar patadas excelente
et_ee: Langus algab suurepärane
fa_ir: رها کردن ضربات بسیار عالی
fi_fi: Pudota potkut ovat kiellettyjä erinomainen
fr: Plaisir de dépôt excellente
he_il: שחרור Kicks מעולה
hu_hu: Közvetlen megrúgni kiváló
id_id: Drop tendangan Hebat
it: Rilascio calci eccellente
ja_jp: 優れたドロップのスリル
ko_kr: 우수한 드롭 Kicks
lt_lt: Lašas prasideda puikus
lv_lv: Lielisks Drop Kicks
ms: Tendangan pusingan kejatuhan cemerlang
nb_no: Slipp Spark utmerket
nl: DROP gang uitstekende
pl_pl: Doskonałe kopnięć upuszczania
ro: Drop lovituri excelent
ru_ru: Отличная DROP Kicks
sk_sk: Drop kopy vynikajúce
sl_si: Padec brcne odlično
sv: Släpp sparkar utmärkt
th_th: Kicks หล่นดีเยี่ยม
tr_tr: Mükemmel açılan Kicks
uk_ua: Відмінні Drop ногами
vi_vn: Thả đá tuyệt vời
zh_hans: 极好的放置更有意思
zh_hant: 絕佳的拖放 Kicks

source: Drop Kicks Good
ar: حسن جزاء الإفلات
bg_bg: Капка ритници добро
ca_es: Comença la caiguda de bona
cs_cz: Přímé linie, dobré
da_dk: Slip sætter god
de: Drop tritt gut
el_gr: Γεμίζει η καλή απόθεσης
es: Buena colocación patadas
et_ee: Langus algab hea
fa_ir: خوب ضربات قطره
fi_fi: Hyvä pudota potkut ovat kiellettyjä
fr: Dépôt intervient bonne
he_il: שחרור נכנסת לתמונה טובה
hu_hu: Közvetlen jó lép működésbe.
id_id: Drop tendangan baik
it: Rilascio interviene buona
ja_jp: ドロップの出番な
ko_kr: 놓기 시작 된
lt_lt: Lašas prasideda gera
lv_lv: Drop Kicks labu
ms: Penurunan tendangan baik
nb_no: Slipp Spark god
nl: Goede DROP gang
pl_pl: Dobre kopnięć upuszczania
ro: Bună de drop lovituri
ru_ru: Хорошо включается прямой
sk_sk: Dobrý drop kopy
sl_si: Dobro kapljico brcne
sv: Släpp sparkar bra
th_th: ปล่อย Kicks ที่ดี
tr_tr: Doğrudan iyi devreye
uk_ua: Падіння ногами добре
vi_vn: Thả đá tốt
zh_hans: 拖放到良好
zh_hant: 拖放會介入良好

source: Drop Kicks Poor
ar: يتطلب إفلات الفقراء
bg_bg: Капка ритници бедните
ca_es: Gota puntades pobres
cs_cz: Přímé linie špatné
da_dk: Slip starter dårlig
de: Drop tritt schlecht
el_gr: Απόθεση γεμίζει η ανεπαρκής
es: Mala colocación patadas
et_ee: Tilk peksab vaeste
fa_ir: رها کردن ضربات پور
fi_fi: Pudota potkut ovat kiellettyjä heikko
fr: Dépôt intervient médiocre
he_il: שחרור נכנסת לתמונה גרוע
hu_hu: Közvetlen rossz lép működésbe.
id_id: Drop tendangan miskin
it: Rilascio interviene scarso
ja_jp: ドロップが悪い
ko_kr: 놓기 시작 점까지
lt_lt: Lašas prasideda blogas
lv_lv: Drop Kicks nabaga
ms: Penurunan tendangan miskin
nb_no: Slipp Spark dårlig
nl: DROP gang slecht
pl_pl: Poor kopnięć upuszczania
ro: Drop lovituri săraci
ru_ru: Плохо включается прямой
sk_sk: Drop kopy chudobných
sl_si: Padec brcne revnih
sv: Släpp sparkar dålig
th_th: Kicks หล่นแย่
tr_tr: Bırak kötü devreye
uk_ua: Падіння ногами бідних
vi_vn: Thả đá nghèo
zh_hans: 拖放到很差
zh_hant: 拖放會介入不良

# FoulsComittedHolding
source: Fouls Committed Holding
ar: خطأ تنفيذ عقد
bg_bg: Нарушения извършени стопанство
ca_es: Faltes comeses Holding
cs_cz: Potvrzené fouls hospodářství
da_dk: Fouls begået bedrift
de: Fouls zugesichert Betrieb
el_gr: Fouls διαπράξει εκμετάλλευση
es: Faltas cometidas explotación
et_ee: Vead toime ettevõtte
fa_ir: Fouls متعهد برگزاری
fi_fi: Fouls vahvistettu tilalla
fr: Fouls validée d'exploitation
he_il: Fouls מחויב המתנת
hu_hu: Fouls gazdaság követték el.
id_id: Pelanggaran berkomitmen memegang
it: Danneggia commit azienda
ja_jp: ファウルが保持しているコミットされます。
ko_kr: Fouls 지주 확정
lt_lt: Pražangas padarė ūkio
lv_lv: Fouls izdarījuši saimniecības
ms: Faul dilakukan induk
nb_no: Fouls innført holde
nl: Fouls bedrijf doorgevoerd
pl_pl: Faule popełnione gospodarstwa
ro: Faulturi comise exploatației
ru_ru: Удерживая зафиксированных fouls
sk_sk: Fauly dopustil podnik
sl_si: Napak zavezana gospodarstva
sv: Fouls bekräftade anläggning
th_th: Fouls มุ่งมั่นพัก
tr_tr: Fouls tutan kabul edilen
uk_ua: Фоли скоєних Холдинг
vi_vn: Fouls cam kết giữ
zh_hans: Fouls 提交控股
zh_hant: Fouls 認可控股

# FoulsCommitted
source: Turnovers
ar: ارتكبت خطأ
bg_bg: Нарушения, извършени
ca_es: Faltes comeses
cs_cz: Fouls potvrzení
da_dk: Fouls, der er begået
de: Fouls zugesichert
el_gr: Fouls διαπράξει
es: Faltas cometidas
et_ee: Vead toime
fa_ir: Fouls متعهد
fi_fi: Vahvistettu fouls
fr: Fouls validées
he_il: Fouls מחויב
hu_hu: Elkövetett fouls
id_id: Pelanggaran yang dilakukan
it: Danneggia il commit
ja_jp: ファウルがコミット
ko_kr: Fouls 확정
lt_lt: Pražangas, padarė
lv_lv: Izdarījuši fouls
ms: Faul dilakukan
nb_no: Fouls utført
nl: Fouls doorgevoerd
pl_pl: Faule popełnione
ro: Faulturi comise
ru_ru: Fouls фиксации
sk_sk: Fauly spáchané
sl_si: Storjenih napak
sv: Fouls bekräftade
th_th: Fouls ยอมรับ
tr_tr: Kabul edilen fouls
uk_ua: Фоли скоєних
vi_vn: Fouls cam kết
zh_hans: Fouls 提交
zh_hant: 認可的 fouls

source: Fouls Committed Charging
ar: الأخطاء التي ارتكبت في الشحن
bg_bg: Нарушения, извършени за зареждане
ca_es: Faltes comeses de càrrega
cs_cz: Fouls potvrzené nabíjení
da_dk: Fouls bindende opladning
de: Foulspiel von Commit laden
el_gr: Fouls δεσμευτεί χρέωσης
es: Faltas cometidas de carga
et_ee: Vead toime laadimine
fa_ir: Fouls متعهد شارژ
fi_fi: Fouls sitoutunut lataudu
fr: Fouls validées en cours de chargement
he_il: Fouls מחויבת טעינה
hu_hu: Töltés alatt elkövetett fouls
id_id: Pelanggaran yang dilakukan pengisian
it: Danneggia impegnati in carica
ja_jp: 充電中にコミット ファウル
ko_kr: Fouls 커밋 충전
lt_lt: Pražangas padarė apmokestinimo
lv_lv: Fouls izdarījuši uzlādes
ms: Faul dilakukan menggunakan
nb_no: Fouls igangsatt lader
nl: Fouls toegezegde opladen
pl_pl: Faule popełnione ładowania
ro: Faulturi comise de tarifare
ru_ru: Fouls фиксации заряжается
sk_sk: Fauly dopustil nabíjanie
sl_si: Napak, storjenih polnjenje
sv: Fouls utfästa laddning
th_th: Fouls ผูกมัดกำลังชาร์จ
tr_tr: Şarj taahhüt edilen fouls
uk_ua: Фоли скоєних зарядки
vi_vn: Fouls không cam kết tính phí
zh_hans: Fouls 提交充电
zh_hant: Fouls 認可充電

source: Fouls Committed Illegal Tackle
ar: ارتكبت خطأ معالجة غير قانوني
bg_bg: Нарушения извършени незаконни принадлежности
ca_es: Faltes comeses Tackle il·legal
cs_cz: Potvrzené fouls bojovat proti nedovolenému
da_dk: Fouls begået ulovlige Tackle
de: Fouls unzulässige Tackle zugesichert
el_gr: Fouls διαπράξει Tackle δεν είναι έγκυρη
es: Faltas cometidas aparejos ilegales
et_ee: Vead toime ebaseaduslike lahendada
fa_ir: Fouls مقابله با غیر قانونی متعهد
fi_fi: Fouls sitoutunut laittoman Tackle
fr: Fouls validée se non conforme
he_il: Fouls מחויב Tackle לא חוקי
hu_hu: Fouls elkövetett illegális harc
id_id: Pelanggaran berkomitmen mengatasi ilegal
it: Danneggia commit affrontare non valido
ja_jp: コミットされた不正な釣りのファウル
ko_kr: Fouls 잘못 된 해결 방법이 확정
lt_lt: Pražangas padarė neteisėtą spręsti
lv_lv: Fouls apņēmusies risināt nelegālās
ms: Faul komited menangani menyalahi undang-undang
nb_no: Fouls utført ulovlig Tackle
nl: Fouls ongeldige hengels doorgevoerd
pl_pl: Faule popełnione nielegalnych rozwiązania
ro: Faulturi comise aborda ilegale
ru_ru: Fouls зафиксированы недопустимые удовлетворяющую потребности
sk_sk: Fauly dopustili nezákonného riešiť
sl_si: Napak storjeno nezakonito reševanje
sv: Fouls begått olagliga ta
th_th: Fouls ยอมรับ Tackle ไม่ถูกต้อง
tr_tr: Fouls kabul edilen yasadışı karşı donanımınızı güçlendirin
uk_ua: Фоли скоєних незаконні снасті
vi_vn: Fouls cam kết giải quyết bất hợp pháp
zh_hans: Fouls 提交非法处理
zh_hant: Fouls 認可不合法的 Tackle

source: Fouls Committed Kicking
ar: الأخطاء المرتكبة من جديد
bg_bg: Нарушения, извършени рита
ca_es: Faltes comeses puntades
cs_cz: Fouls potvrzené Kicking
da_dk: Fouls bindende konkurrencen
de: Foulspiel von Commit treten
el_gr: Fouls δεσμευτεί ξεκούραση
es: Faltas cometidas patadas
et_ee: Vead toime lööd
fa_ir: Fouls متعهد لگد زدن
fi_fi: Kicking vahvistettu fouls
fr: Fouls validée a
he_il: Fouls מחויבת כשיצאנו
hu_hu: Lekötött Kicking fouls
id_id: Pelanggaran yang dilakukan menendang
it: Danneggia impegnati qui
ja_jp: ファウルのコミットけり
ko_kr: 시작한 fouls 확정
lt_lt: Pražangas padarė Kicking
lv_lv: Fouls izdarījuši Kicking
ms: Faul dilakukan menendang
nb_no: Fouls igangsatt holdt for første gang
nl: Fouls doorgevoerd bij de start
pl_pl: Kopanie popełnione faule
ro: Faulturi comise lovind
ru_ru: Зафиксированные в самом начале, fouls
sk_sk: Fauly dopustil kope
sl_si: Napak, storjenih brca
sv: Fouls utfästa lanseras
th_th: Fouls เพลิดผูกมัด
tr_tr: Oluşturan taahhüt edilen fouls
uk_ua: Фоли скоєних ногами
vi_vn: Fouls cam đá
zh_hans: Fouls 已开始提交
zh_hant: 無法認可 fouls

source: Fouls Committed Pushing
ar: الأخطاء التي ارتكبت في دفع
bg_bg: Нарушения, извършени бутане
ca_es: Faltes comeses empenyent
cs_cz: Potvrzené fouls tlačení
da_dk: Fouls, der er begået, trykke på
de: Foulspiel von Commit drücken
el_gr: Fouls δεσμευτεί ώθησης
es: Faltas cometidas Empujar
et_ee: Vead toime surudes
fa_ir: Fouls متعهد هل دادن
fi_fi: Vahvistettu fouls valitseminen
fr: Fouls validées en exécutant un push
he_il: Fouls מחויבת ופורץ
hu_hu: Tolásra elkövetett fouls
id_id: Pelanggaran yang dilakukan mendorong
it: Danneggia commit inserendo
ja_jp: ファウルのコミットのプッシュ
ko_kr: 밀고 fouls 확정
lt_lt: Pražangas padarė stūmimas
lv_lv: Fouls apņēmusies spiežot
ms: Faul komited menolak
nb_no: Fouls igangsatt skyver
nl: Fouls toegezegde duwen
pl_pl: Popełnione, pchanie faule
ro: Faulturi comise împingând
ru_ru: Fouls помещает фиксации
sk_sk: Fauly dopustil tlačí
sl_si: Napak, storjenih potiska
sv: Fouls utfästa trycka
th_th: Fouls ผูกมัดกด
tr_tr: İletme taahhüt edilen fouls
uk_ua: Фоли скоєних натисканням
vi_vn: Fouls cam kết đẩy
zh_hans: Fouls 提交推
zh_hant: Fouls 認可推入

source: Fouls Committed Tripping
ar: الأخطاء التي ارتكبت في التعثر
bg_bg: Нарушения, извършени спъване
ca_es: Faltes comeses ensopegar
cs_cz: Fouls potvrzené zakopnutí
da_dk: Fouls bindende underspænding
de: Foulspiel von Commit Tripping
el_gr: Ενεργοποίηση fouls διαπράξει
es: Faltas cometidas y vuelta
et_ee: Vead toime komistamist
fa_ir: Fouls متعهد به دام
fi_fi: Fouls sitoutunut kompastuminen
fr: Fouls validée aller-retour
he_il: Fouls מחויבת Tripping
hu_hu: Elkövetett fouls kioldása
id_id: Pelanggaran yang dilakukan tersandung
it: Danneggia commit creazione
ja_jp: トリップ コミット ファウル
ko_kr: 커밋 fouls 뚫
lt_lt: Pražangas padarė užkliuvimo
lv_lv: Fouls izdarījuši klupšanas
ms: Faul dilakukan tersadung
nb_no: Fouls igangsatt Tripping
nl: Fouls toegezegde uitschakeling
pl_pl: Popełnione, potknięcia faule
ro: Faulturi comise de declanşare
ru_ru: Fouls фиксации активации
sk_sk: Fauly dopustil zakopnutia
sl_si: Napak, storjenih spotikanja
sv: Fouls utfästa utlösning
th_th: Fouls Tripping ผูกมัด
tr_tr: Kabul edilen fouls tripping
uk_ua: Фоли скоєних відключення
vi_vn: Fouls cam kết vấp ngã
zh_hans: Fouls 提交过程
zh_hant: Fouls 認可行程

source: Fouls Drawn
ar: خطأ في رسم
bg_bg: Фаулове съставен
ca_es: Faltes dibuixats
cs_cz: Kreslení fouls
da_dk: Fouls, der trækkes
de: Fouls gezeichnet
el_gr: Fouls σχεδίαση
es: Faltas dibujados
et_ee: Vead tõmmatud
fa_ir: Fouls کشیده
fi_fi: Nostaa fouls
fr: Fouls dessinés
he_il: Fouls מצויר
hu_hu: Rajzolt fouls
id_id: Pelanggaran yang ditarik
it: Danneggia disegnato
ja_jp: ファウルを描画
ko_kr: 그린 fouls
lt_lt: Pražangas sudarytas
lv_lv: Sastādīts fouls
ms: Faul ditarik
nb_no: Fouls tegnet
nl: Fouls tekenen
pl_pl: Faule uwagę
ro: Faulturi trase
ru_ru: Нарисовать fouls
sk_sk: Fauly vyvodiť
sl_si: Napak, ki
sv: Fouls ritas
th_th: Fouls ออก
tr_tr: Fouls çizilmiş
uk_ua: Фоли звертається
vi_vn: Fouls rút ra
zh_hans: Fouls 绘制
zh_hant: 繪製的 fouls

source: Goal Kicks
ar: هدف الترجيح
bg_bg: Аут
ca_es: Objectiu puntades
cs_cz: Cílem zejména kopance
da_dk: Mål starter
de: Ziel Systemtest
el_gr: Στόχο ιδίως τα λακτίσματα
es: Objetivo patadas
et_ee: Eesmärgi peksab
fa_ir: ضربات هدف
fi_fi: Tavoitteen potkut ovat kiellettyjä
fr: Objectif plaisir
he_il: Kicks המטרה
hu_hu: Cél megrúgni.
id_id: Tendangan gawang
it: Obiettivo calci
ja_jp: 目標のスリル
ko_kr: 목표 Kicks
lt_lt: Tikslas prasideda
lv_lv: Mērķi Kicks
ms: Tendangan pusingan matlamat
nb_no: Målet Spark
nl: Doelstelling schoppen
pl_pl: Rzutów cel
ro: Scopul lovituri
ru_ru: Kicks цель
sk_sk: Cieľom kopy
sl_si: Cilj brcne
sv: Målet sparkar
th_th: Kicks เป้าหมาย
tr_tr: Hedef Kicks
uk_ua: Мета ногами
vi_vn: Mục tiêu đá
zh_hans: 目标更有意思
zh_hant: 目標 Kicks

source: Goals
ar: الأهداف
bg_bg: Цели
cs_cz: Cíle
da_dk: Mål
de: Ziele
el_gr: Στόχοι
es: Objetivos
et_ee: Eesmärgid
fa_ir: اهداف
fi_fi: Tavoitteet
fr: Objectifs
he_il: מטרות
hu_hu: Célok
id_id: Tujuan
it: Obiettivi
ja_jp: 目標
ko_kr: 목표
lt_lt: Tikslai
lv_lv: Mērķi
ms: Matlamat
nb_no: Mål
nl: Doelstellingen
pl_pl: Cele
ro: Goluri
ru_ru: Цели
sk_sk: Ciele
sl_si: Cilji
sv: Mål
th_th: เป้าหมาย
tr_tr: Hedefler
uk_ua: Цілі
vi_vn: Mục tiêu
zh_hans: 目标
zh_hant: 目標

source: Goals Allowed
ar: الأهداف المسموح بها
bg_bg: Цели позволено
ca_es: Objectius que permesos
cs_cz: Cíle, které jsou povoleny
da_dk: Mål, der er tilladt
de: Ziele zulässig
el_gr: Οι στόχοι που επιτρέπεται
es: Objetivos permitidos
et_ee: Lubatud eesmärgid
fa_ir: گل به مجاز
fi_fi: Sallittu tavoitteet
fr: Objectifs autorisés
he_il: מטרות מותר
hu_hu: Engedélyezett célok
id_id: Cita-cita yang diperbolehkan
it: Obiettivi consentiti
ja_jp: 許可の目標
ko_kr: 허용 목표
lt_lt: Tikslus leidžiama
lv_lv: Mērķiem atļauta
ms: Gol yang dibenarkan
nb_no: Mål som er tillatt
nl: Doelstellingen toegestaan
pl_pl: Cele dozwolone
ro: Goluri permis
ru_ru: Разрешенные цели
sk_sk: Ciele povolené
sl_si: Cilji dovoljeno
sv: Mål som tillåts
th_th: เป้าหมายที่ได้รับอนุญาต
tr_tr: İzin verilen amaçları
uk_ua: Мети дозволили
vi_vn: Mục tiêu được cho phép
zh_hans: 允许的目标
zh_hant: 允許的目標
