Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: Shots Hit Post
ar: لقطات إصابة وظيفة
bg_bg: Снимки удари пост
ca_es: Pesos colpejar Post
cs_cz: Snímky přístupů Post
da_dk: Billeder af besøg indlæg
de: Aufnahmen erreicht Post
el_gr: Λήψεις αιτήσεων Post
es: Capturas de visitas Post
et_ee: Lasku tabanud Post
fa_ir: آمار عکس پست
fi_fi: Kuulat osuma Kirjaa
fr: Plans d'accès Post
he_il: צילומי כניסות הצבה
hu_hu: Felvételek találati Post
id_id: Tembakan memukul posting
it: Riprese Hit Post
ja_jp: 投稿にヒット ショット
ko_kr: 샷을 적중 게시물
lt_lt: Kadrų nukentėjo po
lv_lv: Šāvienu Hit sūtījums
ms: Tembakan memukul Post
nb_no: Opptak traff innlegg
nl: Klik op foto's boeken
pl_pl: Trafienia Post
ro: Fotografii lovit Post
ru_ru: Учет посещений снимков
sk_sk: Strely zasiahnuť miesto
sv: Tagningar träffar inlägg
th_th: ลงรายการบัญชีในการเข้าชมภาพ
tr_tr: Post görüntüleri isabet
uk_ua: Hit постріли пост
vi_vn: Mũi chích ngừa đánh bài
zh_hans: 截图命中开机自检
zh_hant: 射擊叫用張貼

source: Shots Missed
ar: لقطات المفقودة
bg_bg: Снимки пропускам
ca_es: Pesos perdudes
cs_cz: Vynechání snímků
da_dk: Slag mistede
de: Verpasste Aufnahmen
el_gr: Στιγμιότυπα που λείπουν
es: Vacunas perdidas
et_ee: Kaadrid vastamata
fa_ir: عکس های از دست رفته
fi_fi: Vastaamatta jääneiden veteenlaskujen
fr: Captures de manqué
he_il: צילומי שהוחמצו
hu_hu: A felvételek kimaradt
id_id: Gambar yang tidak terjawab
it: Riprese senza risposta
ja_jp: 失われたショット
ko_kr: 놓친 샷과
lt_lt: Strzałów praleistus
lv_lv: Neatbildētos šāvienu
ms: Tembakan yang terlepas
nb_no: Tapte bilder
nl: Foto gemist
pl_pl: Strzał nie trafiony
ro: Fotografii ratat
ru_ru: Пропущенные кадры из
sk_sk: Zábery vynechal
sl_si: Zakasnitev strel
sv: Missade tagningar
th_th: ภาพที่ไม่มี
tr_tr: Unutulan görüntüleri
uk_ua: Пострілу пропустив
vi_vn: Các mũi chích ngừa bị mất
zh_hans: 错过的截图
zh_hant: 遺漏的擷取畫面

source: Shots On Goal
ar: لقطات على الهدف
bg_bg: Снимки за цел
ca_es: Tirs a porta
cs_cz: Snímky na cíl
da_dk: Optagelser på mål
de: Aufnahmen auf Ziel
el_gr: Στιγμιότυπα σε στόχο
es: Vacunas a objetivo
et_ee: Kaadrid eesmärk
fa_ir: عکس بر روی هدف
fi_fi: Kuulat-tavoite
fr: Séquences sur l'objectif
he_il: צילומי על המטרה
hu_hu: A cél a felvételek
id_id: Tembakan pada tujuan
it: Riprese in obiettivo
ja_jp: 目標を撮影
ko_kr: 목표를 촬영
lt_lt: Strzałów dėl tikslo
lv_lv: Šāvienu uz mērķi
ms: Tembakan pada matlamat
nb_no: Opptak på målet
nl: Foto's van doel
pl_pl: Strzały na bramkę
ro: Fotografii pe obiectiv
ru_ru: Снимки на цель
sk_sk: Strely na bránku
sl_si: Strelov na gol
sv: Tagningar för mål
th_th: ภาพเป้าหมาย
tr_tr: Hedefte görüntüleri
uk_ua: Пострілів по воротах
vi_vn: Bức ảnh về mục tiêu
zh_hans: 在目标上的快照
zh_hant: 在目標上的擷取畫面

source: Tackles
ar: يعالج
bg_bg: Такъми
ca_es: Aborda
de: Befasst
es: Aborda
et_ee: Tegeleb
fa_ir: فوم
fr: S'attaque
id_id: Menangani
lt_lt: Reikmenys
lv_lv: Risina problēmas
pl_pl: Rozwiązuje
ro: Abordează
sk_sk: Kladkostroje
sl_si: Loteva
uk_ua: Снасті
vi_vn: Giải quyết
zh_hans: 解决

source: Throw Ins
ar: طرح الوظائف
bg_bg: Хвърлят добавки
ca_es: Llançar Ins
cs_cz: Vyvolat moduly
da_dk: Smid Ins
de: Werfen Sie Ins
el_gr: Πετάξτε το Ins
et_ee: Viska Ins
fa_ir: پرتاب فهم
fi_fi: Heitä-Ins
fr: Lever Ins
he_il: התרע Ins
hu_hu: A throw modulok
id_id: Melemparkan Ins
it: Generare Ins
ja_jp: アドインをスローします。
ko_kr: Throw 기능
lt_lt: Mesti Ins
lv_lv: Mest Ins
ms: Membuang Ins
nb_no: Kast moduler
pl_pl: Rzut Ins
ro: Arunca Ins
ru_ru: Создавать модули
sk_sk: Hodiť iny
sl_si: Metati Ins
sv: Kasta moduler
th_th: อยู่นอกกระบวนการเติม
tr_tr: Bileşenler throw
uk_ua: Кинути Ins
vi_vn: Ném in
zh_hans: 引发单元
zh_hant: 擲回單元

source: Turnovers
ar: تحولات
bg_bg: Обороти
ca_es: Pèrdues de pilota
cs_cz: Obraty
de: Umsätze
el_gr: Κύκλο εργασιών
es: Facturación
et_ee: Käibed
fa_ir: گردش
fr: Affaires
hu_hu: Forgalom
it: Fatturati
lt_lt: Apyvartas
lv_lv: Apgrozījums
nl: Omzetcijfers
pl_pl: Obroty
ro: Cifre de afaceri
ru_ru: Обороты
sk_sk: Obraty
sl_si: Promet
sv: Omsättning
uk_ua: Обороти
vi_vn: Doanh thu

source: Turnovers Illegal Throw In
ar: تحولات يرمي غير قانوني في
bg_bg: Обороти незаконно изхвърляне в
ca_es: Pèrdues de pilota rebutgi il·legals en
cs_cz: Nelegální Throw obraty v
da_dk: Turnovers ulovlig smide i
de: Unzulässige Throw In Umsätze
el_gr: Μη έγκυρη πετώ κύκλο εργασιών σε
es: Facturación Throw no válido en
et_ee: Käibed ebaseadusliku visata
fa_ir: گردش پرتاب غیر قانونی در
fi_fi: Turnovers laiton Throw-
fr: Throw illégale affaires dans
he_il: Turnovers לזרוק לא חוקי ב-
hu_hu: A forgalom a szabálytalan dob
id_id: Turnovers melempar ilegal
it: Fatturati Throw non valido In
ja_jp: Turnovers の不正なスローで
ko_kr: Turnovers에 잘못 Throw
lt_lt: Apyvartas nelegalios mesti
lv_lv: Apgrozījumu nelegālo iemest
ms: Turnovers haram lontaran dalam
nb_no: Turnovers ulovlig kaste i
nl: Ongeldige weggooien omzetcijfers In
pl_pl: Rzut nielegalnych obrotów w
ro: Cifre de afaceri ilegale arunca în
ru_ru: Недопустимый Throw обороты в
sk_sk: Obraty nelegálne hodiť
sl_si: Prometov nezakonito vrgel v
sv: Omsättning olaglig kasta i
th_th: Turnovers ไม่ถูกต้องอยู่นอกกระบวนใน
tr_tr: Turnovers içinde geçersiz Throw
uk_ua: Обороти незаконні кинути в
vi_vn: Doanh thu bất hợp pháp ném vào
zh_hans: Turnovers 中的非法抛出
zh_hant: Turnovers 中不合法擲回

source: Turnovers Lost Dribble
ar: تحولات فقد سأل لعابه
bg_bg: Обороти губи дрибъл
ca_es: Pèrdues de pilota perduda regat
cs_cz: Obraty ztracené Dribble
da_dk: Turnovers tabt Dribble
de: Umsätze Schuss verloren
el_gr: Κύκλο εργασιών που χάθηκαν Dribble
es: Facturación perdido la pelota
et_ee: Kaotatud ilastama käibed
fa_ir: گردش قطره قطره از دست داد
fi_fi: Turnovers menettää Dribble
fr: Affaires perdu Dribble
he_il: Turnovers אבד Dribble
hu_hu: Elveszett Dribble forgalom
id_id: Turnovers kehilangan menggiring bola
it: Fatturati perdita Dribble
ja_jp: Dribble の失われた turnovers
ko_kr: Turnovers Dribble 손실
lt_lt: Apyvartas prarado driblingas
lv_lv: Apgrozījumu zaudēja pilēt
ms: Turnovers hilang Dribble
nb_no: Mistet Dribble turnovers
nl: Omzetcijfers Dribble verloren
pl_pl: Obroty stracił Dryblować
ro: Cifre de afaceri pierdut dribla
ru_ru: Потеря Dribble обороты
sk_sk: Obraty stratil kľučkovať
sl_si: Prometov, izgubil Driblati
sv: Förlorade Dribble omsättning
th_th: Turnovers Dribble สูญหาย
tr_tr: Turnovers Dribble kayıp
uk_ua: Обороти втратив м'яч
vi_vn: Doanh thu bị mất Dribble
zh_hans: 丢失 Dribble turnovers
zh_hant: 遺失 Dribble 的 turnovers

source: Yellow Cards
ar: بطاقات صفراء
bg_bg: Жълти картони
ca_es: Targetes grogues
cs_cz: Žluté karty
da_dk: Gule kort
de: Gelbe Karten
el_gr: Κίτρινο κάρτες
es: Cartas amarillas
et_ee: Kollast kaarti
fa_ir: کارت زرد
fi_fi: Keltaiset kortit
fr: Cartes jaunes
he_il: כרטיסי צהוב
hu_hu: Sárga kártyák
id_id: Kartu kuning
it: Cartellino giallo
ja_jp: イエロー カード
ko_kr: 노란색 카드
lt_lt: Geltonos kortelės
lv_lv: Dzeltenās kartītes
ms: Kad kuning
nb_no: Gult kort
nl: Gele kaarten
pl_pl: Żółte kartki
ro: Cartonaşe galbene
ru_ru: Желтых карт
sk_sk: Žlté karty
sl_si: Rumenih kartonov
sv: Gula kort
th_th: บัตรสีเหลือง
tr_tr: Sarı kartları
uk_ua: Жовтих карток
vi_vn: Thẻ vàng
zh_hans: 张黄色卡片
zh_hant: 黃色卡

source: Yellow Cards Delaying Restart Of Play
ar: تأخير إعادة تشغيل تشغيل بطاقات صفراء
bg_bg: Жълти картони, забавя подновяването на играта
ca_es: Targetes grogues retardant reinici de joc
cs_cz: Žluté karty zpoždění restartování hry
da_dk: Gule kort at forskyde genstart spil
de: Gelbe Karten verzögern neu starten des Spiels
el_gr: Κίτρινο κάρτες καθυστερήσει κάντε επανεκκίνηση του παιχνιδιού
es: Retrasar el reinicio de juego de cartas amarillas
et_ee: Kollast kaarti edasi lükata uuesti mängida
fa_ir: کارت زرد تأخیر شروع مجدد بازی
fi_fi: Keltaisia kortteja viivyttämällä uudelleen Play
fr: Retarder le redémarrage du jeu de cartes jaunes
he_il: כרטיסי צהוב לעכב מחדש של המשחק
hu_hu: Sárga kártyák Play az Újraindítás késleltetése
id_id: Kartu Kuning menunda Restart bermain
it: Cartellino giallo ritardare il riavvio di gioco
ja_jp: 黄色のカードをプレイの再起動の遅延
ko_kr: 노란색 카드 플레이의 다시 시작 지연
lt_lt: Geltonos kortelės delsimo paleisti žaidimo
lv_lv: Dzeltenās kartītes kavējot spēlēt Restart
ms: Kad kuning yang melambatkan memulakan semula Permainan
nb_no: Gult kort å forsinke omstarten av spill
nl: Gele kaarten opnieuw spelen vertragen
pl_pl: Żółte kartki opóźnienie ponownego uruchomienia gry
ro: Cartonaşe galbene întârzierea pauză de joc
ru_ru: Задержка перезапуска игры желтых карт
sk_sk: Žlté karty oddialenie Restart hry
sl_si: Rumenih kartonov, zavlačuje ponovni zagon igre
sv: Gul fördröja omstarten av Play-kort
th_th: หน่วงเวลาการเริ่มการทำงานของการเล่นไพ่ที่สีเหลือง
tr_tr: Yeniden yürütme ertelenmesine neden sarı kartları
uk_ua: Жовті картки, затримавши перезавантаження грати
vi_vn: Thẻ vàng trì hoãn khởi động lại chơi
zh_hans: 延迟重新启动播放黄色卡片
zh_hant: 黃色卡延遲重新啟動播放

# YellowsCardsUnsportsmanlikeConduct
source: Yellow Cards Unsportsmanline Conduct
ar: عقد أونسبورتسمانليني بطاقات صفراء
bg_bg: Жълти картони Unsportsmanline поведение
ca_es: Targetes grogues Unsportsmanline conducta
cs_cz: Žluté karty Unsportsmanline chování
da_dk: Gule kort Unsportsmanline adfærd
de: Gelbe Karten-Unsportsmanline-Verhalten
el_gr: Κίτρινο κάρτες Unsportsmanline συμπεριφοράς
es: Conducta de Unsportsmanline cartas amarillas
et_ee: Kollast kaarti Unsportsmanline läbiviimine
fa_ir: رفتار Unsportsmanline کارت های زرد
fi_fi: Keltaisia kortteja Unsportsmanline teot
fr: Conduite d'Unsportsmanline de cartes jaunes
he_il: התנהגות Unsportsmanline של כרטיסי צהוב
hu_hu: Sárga kártyák Unsportsmanline magatartás
id_id: Kartu Kuning Unsportsmanline perilaku
it: Condotta Unsportsmanline giallo
ja_jp: 黄色のカードの Unsportsmanline の実施
ko_kr: 노란색 카드 Unsportsmanline 실시
lt_lt: Geltonos kortelės Unsportsmanline elgesio
lv_lv: Dzeltenās kartītes Unsportsmanline rīcība
ms: Kad kuning Unsportsmanline kelakuan
nb_no: Gult kort Unsportsmanline oppførsel
nl: Gele kaarten Unsportsmanline uitvoeren
pl_pl: Żółte kartki Unsportsmanline postępowania
ro: Conduita de Unsportsmanline cartonaşe galbene
ru_ru: Проведение Unsportsmanline желтых карт
sk_sk: Žlté karty Unsportsmanline správania
sl_si: Rumenih kartonov Unsportsmanline ravnanja
sv: Gula kort Unsportsmanline genomförande
th_th: คอม Unsportsmanline ไพ่สีเหลือง
tr_tr: Sarı kart Unsportsmanline kuralları
uk_ua: Unsportsmanline поведінки жовтих карток
vi_vn: Thẻ vàng Unsportsmanline tiến hành
zh_hans: 张黄色卡片 Unsportsmanline 行为准则
zh_hant: 黃色卡 Unsportsmanline 管理辦法

source: BirthDate
ar: تاريخ الميلاد
bg_bg: Дата на раждане
ca_es: Data de naixement
cs_cz: Datum narození
da_dk: Fødselsdato
de: Geburtsdatum
el_gr: Ημερομηνία γέννησης
es: Fecha de nacimiento
et_ee: Sünnipäev
fa_ir: تاریخ تولد
fi_fi: Syntymäpäivä
fr: Date de naissance
he_il: תאריך לידה
hu_hu: SzületésiDátum
id_id: Tanggal Lahir
it: Data di nascita
ja_jp: [誕生日]
ko_kr: 생년월일
lt_lt: Gimimo data
ms: Tarikh lahir
nb_no: Fødselsdato
nl: Geboortedatum
pl_pl: Data urodzenia
ro: Data naşterii
ru_ru: Дата рождения
sk_sk: Dátum narodenia
sl_si: Datum rojstva
sv: FÖDELSEDATUM
tr_tr: Doğum tarihi
uk_ua: «День народження»
vi_vn: Ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期

# AssistedBy
source: asssited by
ar: أسسيتيد عن طريق
bg_bg: asssited от
ca_es: asssited els
cs_cz: podle asssited
da_dk: asssited af
de: Asssited von
el_gr: asssited από
es: asssited por
et_ee: poolt asssited
fa_ir: asssited توسط
fi_fi: asssited mukaan
fr: asssited par
he_il: asssited על-ידי
hu_hu: által asssited
id_id: asssited oleh
it: asssited da
ja_jp: によって asssited
ko_kr: 에 의해 asssited
lt_lt: asssited iš
lv_lv: asssited
ms: asssited oleh
nb_no: asssited ved
nl: asssited door
pl_pl: Asysta przez
ro: asssited de
ru_ru: asssited по
sk_sk: asssited podľa
sl_si: asssited z
sv: asssited av
th_th: asssited ด้วย
tr_tr: tarafından asssited
uk_ua: asssited за
vi_vn: asssited bởi
zh_hans: 通过 asssited
zh_hant: 藉由 asssited

source: by
ar: قبل
bg_bg: от
ca_es: per
cs_cz: podle
da_dk: ved
de: durch
el_gr: από
es: por
et_ee: poolt
fa_ir: توسط
fi_fi: mukaan
fr: par
he_il: על-ידי
id_id: oleh
it: da
ja_jp: によって
ko_kr: x
lt_lt: iš
lv_lv: pēc
ms: oleh
nb_no: av
nl: door
pl_pl: przez
ro: de
ru_ru: автор:
sk_sk: podľa
sl_si: z
sv: genom
th_th: โดย
tr_tr: tarafından
uk_ua: за
vi_vn: bởi
zh_hans: 通过
zh_hant: 藉由

# CommittsAChargingFoul
source: commits a charging foul
ar: تحويل الشحن الطباع
bg_bg: задължава таксуване фал
ca_es: comet una càrrega irregularitats
cs_cz: potvrdí nabíjení foul
da_dk: bekræfter en opladning foul
de: Führt einen Commit für Laden foul
el_gr: ολοκληρώνει μια χρέωση foul
es: comete una falta de carga
et_ee: kohustab maksustamist ebameeldiva
fa_ir: مرتکب شارژ ناپاک
fi_fi: vahvistaa, lataudu foul
fr: valide un chargement foul
he_il: ביצוע פעולת commit עבור טעינה של foul
hu_hu: véglegesíti a díjszabási foul
id_id: melakukan pengisian busuk
it: esegue il commit di ricarica foul
ja_jp: foul、充電をコミットします。
ko_kr: 충전 foul 커밋합니다.
lt_lt: padaro apmokestinimo blogo
lv_lv: izdara nediena tarifikācijas
ms: melakukan pengecasan yang kotor
nb_no: utfører en lader foul
nl: voert een foul opladen
pl_pl: zatwierdza ładowania faul
ro: comite un fault de tarifare
ru_ru: фиксирует заряжается foul
sk_sk: nabíjanie faul sa dopustí
sl_si: zavezuje polnjenje prekršek
sv: genomför en laddning foul
th_th: ยอมรับการชาร์จ foul
tr_tr: foul şarj tamamlar
uk_ua: здійснює зарядки фол
vi_vn: cam kết một sạc hôi
zh_hans: 提交充电 foul
zh_hant: 認可充電 foul

# CommittsAHoldingFoul
source: commits a holding foul
ar: يرتكب خطأ الضغط
bg_bg: задължава стопанство фаул
ca_es: comet una falta de celebració
cs_cz: potvrdí Pomezní hospodářství
da_dk: bekræfter en bedrift sødeste
de: Führt einen Commit für ein foulspiel Betrieb
el_gr: ολοκληρώνει μια εκμετάλλευση φάουλ
es: comete una falta de explotación
et_ee: paneb ettevõtte ebameeldiva
fa_ir: مرتکب ناپاک برگزاری
fi_fi: vahvistaa, tilan alamäessä, elämän mutkissa
fr: valide un condenseur d'exploitation
he_il: ביצוע פעולת commit עבור עונשין המתנת
hu_hu: véglegesíti a gazdaság kellemetlen
id_id: berkomitmen busuk memegang
it: esegue il commit di un foul azienda
ja_jp: ホールディング、ファウルをコミットします。
ko_kr: 지주 파울을 커밋합니다.
lt_lt: įpareigoja ūkio užteršto
lv_lv: izdara nediena saimniecības
ms: melakukan busuk induk
nb_no: utfører en holde foul
nl: een slechte bedrijf doorgevoerd
pl_pl: popełnia faul gospodarstwa
ro: comite un fault de exploatație
ru_ru: фиксирует ограничительные хранения
sk_sk: urobí faul chovu
sl_si: stori prekršek gospodarstva
sv: genomför en foul anläggning
th_th: ยอมรับมัวหรือสดพัก
tr_tr: tutan Faul tamamlar
uk_ua: здійснює фол Холдинг
vi_vn: cam kết một pha phạm lỗi đang nắm giữ
zh_hans: 提交控股污染
zh_hant: 認可控股違規

# CommittsAKickingFoul
source: commits a kicking foul
ar: تحويل من جديد الطباع
bg_bg: задължава рита фал
ca_es: comet puntades irregularitats
cs_cz: potvrdí kicking foul
da_dk: bekræfter en konkurrencen foul
de: Führt einen Commit für treten foul
el_gr: ολοκληρώνει μια ξεκούραση και foul
es: comete una falta de patadas
et_ee: paneb lööd ebameeldiva
fa_ir: مرتکب ناپاک لگد زدن
fi_fi: vahvistaa kicking foul
fr: valide un effet foul
he_il: ביצוע פעולת commit עבור כשיצאנו של foul
hu_hu: véglegesíti a kicking foul
id_id: melakukan menendang busuk
it: esegue il commit iniziando foul
ja_jp: foul、サッカーをコミットします。
ko_kr: 시작한 foul 커밋합니다.
lt_lt: padaro kicking blogo
lv_lv: izdara nediena kicking
ms: melakukan menendang yang kotor
nb_no: utfører en holdt for første gang foul
nl: voert een beeldscherm foul
pl_pl: zatwierdza kopanie faul
ro: comite un fault cu pumnii
ru_ru: фиксирует начало foul
sk_sk: kopanie faul sa dopustí
sl_si: stori prekršek brca
sv: genomför en foul lanseras
th_th: ยอมรับการเพลิด foul
tr_tr: foul oluşturan tamamlar
uk_ua: кінчає на удари ногами фол
vi_vn: cam kết một đá hôi
zh_hans: 提交开始 foul
zh_hant: 認可踢人 foul

# CommittsAnIllegalTackleFoul
source: commits an illegal tackle foul
ar: يلزم المخالفات معالجة غير قانوني
bg_bg: извърши фаул незаконно принадлежности
ca_es: comet una falta tackle il·legal
cs_cz: potvrdí Pomezní bojovat proti nedovolenému
da_dk: bekræfter en ulovlig tackle sødeste
de: Führt einen Commit für eine ungültige Tackle foulspiel
el_gr: ολοκληρώνει μια μη έγκυρη tackle φάουλ
es: comete una falta de pesca ilegal
et_ee: paneb ebaseadusliku lahendada ebameeldiva
fa_ir: مرتکب ناپاک مقابله با غیر قانونی
fi_fi: vahvistaa, laiton tackle alamäessä, elämän mutkissa
fr: valide un condenseur de s'interdit
he_il: ביצוע פעולת commit עבור עונשין tackle לא חוקי
hu_hu: véglegesíti az illegális kezelni bizonyos kellemetlen
id_id: berkomitmen busuk mengatasi ilegal
it: esegue il commit di un foul affrontare non valido
ja_jp: 不正な釣りのファウルでコミットします。
ko_kr: 잘못 된 해결 방법이 파울을 커밋합니다.
lt_lt: įsipareigoja galutinai sustabdyti neteisėtą spręsti blogo
lv_lv: apņemas risināt nelegālās nediena
ms: melakukan busuk menangani menyalahi undang-undang yang
nb_no: utfører en ulovlig tackle foul
nl: voert een slechte illegale hengels
pl_pl: popełnia faul nielegalne rozwiązania
ro: comite un fault aborda ilegale
ru_ru: фиксирует ограничительные недопустимые удовлетворяющую потребности
sk_sk: dopustí nelegálneho riešiť faul
sl_si: nezakonitemu reševanje prekršek stori
sv: genomför en ogiltig ta foul
th_th: ยอมรับมัวหรือสดมี tackle ที่ไม่ถูกต้อง
tr_tr: yasadışı karşı donanımınızı güçlendirin Faul tamamlar
uk_ua: здійснює незаконні снасті фол
vi_vn: cam kết một pha phạm lỗi giải quyết bất hợp pháp
zh_hans: 提交非法处理污染
zh_hant: 認可不合法的 tackle 違規

# CommittsAPushingFoul
source: commits a pushing foul
ar: يلزم دفع الطباع
bg_bg: задължава бутане фал
ca_es: comet un empenyen irregularitats
cs_cz: potvrzení předání foul
da_dk: bekræfter en skubbe foul
de: Führt einen Commit für Druck foul
el_gr: ολοκληρώνει μια ώθησης foul
es: comete una falta de empujar
et_ee: paneb surudes ebameeldiva
fa_ir: مرتکب ناپاک هل دادن
fi_fi: vahvistaa, valitseminen foul
fr: valide une distribution de foul
he_il: ביצוע פעולת commit עבור ופורץ של foul
hu_hu: véglegesíti a préselés foul
id_id: melakukan mendorong busuk
it: esegue il commit di un inserimento di foul
ja_jp: コミット、プッシュは、foul
ko_kr: 밀고 foul 커밋합니다.
lt_lt: padaro stūmimas blogo
lv_lv: izdara nediena stumšana
ms: melakukan menolak yang kotor
nb_no: utfører en "pushing" foul
nl: voert een foul duwen
pl_pl: zatwierdza, pchanie faul
ro: comite o împingând fault
ru_ru: фиксирует помещает foul
sk_sk: zaväzuje tlačí faul
sl_si: zavezuje potiska prekršek
sv: genomför en trycka foul
th_th: ยอมรับการกด foul
tr_tr: foul iletme tamamlar
uk_ua: здійснює натисканням фол
vi_vn: cam kết một đẩy hôi
zh_hans: 提交推 foul
zh_hant: 認可推入 foul

# CommittsATrippingFoul
source: commits a tripping foul
ar: تلزم تنطلق الطباع
bg_bg: задължава спъване фал
ca_es: es compromet a ensopegar malament
cs_cz: zavazuje zakopnutí foul
da_dk: bekræfter en underspænding foul
de: Führt einen Commit für eine Auslösung foul
el_gr: ολοκληρώνει μια ενεργοποίηση foul
es: comete una falta de disparo
et_ee: paneb komistamist ebameeldiva
fa_ir: مرتکب دام ناپاک
fi_fi: vahvistaa kompastuminen foul
fr: valide un aller-retour, foul
he_il: ביצוע פעולת commit עבור tripping של foul
hu_hu: véglegesíti a kioldása foul
id_id: melakukan tersandung busuk
it: esegue il commit di una creazione foul
ja_jp: foul、トリップをコミットします。
ko_kr: 뚫 foul 커밋합니다.
lt_lt: padaro užkliuvimo blogo
lv_lv: izdara nediena klupšanas
ms: melakukan tersadung yang kotor
nb_no: utfører en tripping foul
nl: voert een uitschakeling foul
pl_pl: zobowiązuje się potknięcia faul
ro: comite un fault de declanşare
ru_ru: фиксирует активации foul
sk_sk: zaväzuje zakopnutia faul
sl_si: zavezuje spotikanja prekršek
sv: genomför en snubbla foul
th_th: ยอมรับการ tripping foul
tr_tr: foul tripping tamamlar
uk_ua: здійснює відключення фол
vi_vn: cam kết một hôi vấp ngã
zh_hans: 提交过程 foul
zh_hant: 認可行程 foul

source: has an illegal throw in
ar: يحتوي يرمي غير قانوني في
bg_bg: има незаконно изхвърляне в
ca_es: té un tir il·legals en
cs_cz: má neplatný throw
da_dk: har en ugyldig smide i
de: hat eine ungültige werfen
el_gr: έχει μια μη έγκυρη πετώ στο
es: tiene un tiro ilegal
et_ee: on ebaseaduslik visata
fa_ir: پرتاب غیر قانونی است
fi_fi: on laitonta throw
fr: a un levez illégal
he_il: יש לזרוק לא חוקי ב-
hu_hu: van egy szabálytalan dob
id_id: telah melemparkan ilegal
it: è un'istruzione throw non valido
ja_jp: 不正に投げるに
ko_kr: 잘못 throw 된
lt_lt: yra neteisėta mesti
lv_lv: ir nelegālas mest
ms: mempunyai satu lontaran yang menyalahi undang-undang dalam
nb_no: har en ugyldig kaste i
nl: heeft een ongeldige throw in
pl_pl: ma niedozwolony rzucać w
ro: a o arunca ilegale
ru_ru: имеет недопустимый throw в
sk_sk: má nelegálne hodiť
sl_si: je nezakonito vrgel
sv: har en ogiltig kasta i
th_th: มีอยู่นอกกระบวนการไม่ถูกต้องใน
tr_tr: Geçersiz bir throw cinsinden olan
uk_ua: має незаконні кинути в
vi_vn: có một ném bất hợp pháp
zh_hans: 在有非法抛出
zh_hant: 在中有不合法的擲回

# IsOffsides
source: is offisides
ar: يتم أوفيسيديس
bg_bg: е offisides
ca_es: és offisides
cs_cz: je offisides
da_dk: er offisides
de: ist offisides
el_gr: είναι offisides
es: es offisides
et_ee: on offisides
fa_ir: offisides است
fi_fi: offisides on
fr: est offisides
he_il: הוא offisides
hu_hu: offisides van.
id_id: adalah offisides
it: è offisides
ja_jp: offisides は
ko_kr: offisides는
lt_lt: yra offisides
lv_lv: ir offisides
ms: adalah offisides
nb_no: er offisides
nl: offisides is
pl_pl: jest offisides
ro: este offisides
ru_ru: является offisides
sk_sk: je offisides
sl_si: je offisides
sv: är offisides
th_th: คือ offisides
tr_tr: offisides olan
uk_ua: є offisides
vi_vn: là offisides
zh_hans: 是 offisides
zh_hant: 是 offisides

source: kicks the ball out of bounds
ar: ركلات الكرة خارج الحدود
bg_bg: започва топката извън границите
ca_es: puntades de peu la pilota fora dels límits
cs_cz: vykáže míč mimo hranice.
da_dk: sætter kuglen overskredet
de: Startet den Ball außerhalb des gültigen Bereichs
el_gr: Γεμίζει τη μπάλα εκτός ορίων
es: el balón fuera de límites
et_ee: viskab palli piiridest
fa_ir: ضربات توپ خارج از محدوده
fi_fi: kicks pallo ei ole rajoitusten mukainen
fr: lance la bille en dehors des limites
he_il: נכנסת לתמונה הכדור מחוץ לתחום
hu_hu: a tömbindex a határokon kívül golyó lép működésbe
id_id: menendang bola keluar batas
it: interviene la pallina fuori dai limiti
ja_jp: 範囲外のボールを起動します。
ko_kr: 공의 경계 밖 시작
lt_lt: prasideda kamuolys užsienyje
lv_lv: sitieni bumbu ārpus robežām
ms: tendangan bola daripada batas-batas
nb_no: starter ballen utenfor området
nl: de bal buiten het bereik weer
pl_pl: kopie piłkę poza zakresem
ro: lovi cu piciorul mingea afara limitelor
ru_ru: включается шарик за границы
sk_sk: kope loptu mimo medze
sl_si: brcne žogo izven igrišča
sv: aktiveras bollen utanför intervallet
th_th: kicks ลูกบอลอยู่นอกขอบเขต
tr_tr: sınırların dışında topu devreye
uk_ua: ногами м'яч поза межами
vi_vn: đá bóng ra khỏi giới hạn
zh_hans: 启动球超出界限
zh_hant: 會介入球超出範圍

source: left foot
ar: القدم اليسرى
bg_bg: ляв крак
ca_es: peu esquerre
cs_cz: levé chodidlo
da_dk: Venstre fod
de: linken Fuß
el_gr: αριστερό πόδι
es: pie izquierdo
et_ee: vasaku jala
fa_ir: پای چپ
fi_fi: Vasemman jalan
fr: pied gauche
he_il: רגל שמאל
hu_hu: bal lábfejet
id_id: kaki kiri
it: piede sinistro
ja_jp: 左の足
ko_kr: 왼쪽된 발
lt_lt: kaire koja
lv_lv: kreisā kāja
ms: kaki kiri
nb_no: venstre fot
nl: linkervoet
pl_pl: Lewa noga
ro: piciorul stâng
ru_ru: Левая фут
sk_sk: Ľavá noha
sl_si: levo nogo
sv: vänster fot
th_th: ส่วนท้ายด้านซ้าย
tr_tr: Sol ayak
uk_ua: ліву ногу
vi_vn: chân trái
zh_hans: 左支脚
zh_hant: 左英呎
