Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: Advance to next period?
ar: التقدم إلى الفترة التالية؟
bg_bg: Преминете към следващия период?
ca_es: Avançar al següent període?
cs_cz: Přejít na další období?
da_dk: Gå videre til næste periode?
de: Wechseln Sie zur nächsten Periode?
el_gr: Προχωρήσετε σε επόμενη περίοδο;
es: ¿Avanzar al siguiente período?
et_ee: Liikuda edasi järgmise perioodi?
fa_ir: پیشبرد به دوره بعد?
fi_fi: Siirry seuraavan kauden?
fr: Avancer à la période suivante ?
he_il: להתקדם אל תקופת הבאה?
hu_hu: A következő időszak előzetes?
id_id: Maju ke periode berikutnya?
it: Passare al periodo successivo?
ja_jp: 次の期間に移動しますか。
ko_kr: 다음 기간으로 이동?
lt_lt: Iš anksto į kitą laikotarpį?
lv_lv: Pārietu uz nākamo periodu?
ms: Terlebih dahulu untuk tempoh seterusnya?
nb_no: Gå videre til neste periode?
nl: Ga naar de volgende periode?
pl_pl: Przejść do następnego okresu?
ro: Avansa la următoarea perioadă?
ru_ru: Переход к следующему периоду?
sk_sk: Vopred na nasledujúce obdobie?
sl_si: Vnaprej za naslednje obdobje?
sv: Gå vidare till nästa period?
th_th: ล่วงหน้ากับรอบระยะเวลาถัดไปหรือไม่
tr_tr: Sonraki dönem ilerletmek?
uk_ua: Перейти до наступного періоду?
vi_vn: Tiến tới giai đoạn tiếp theo?
zh_hans: 前进到下一个时间段吗？
zh_hant: 前進到下一個週期嗎？

source: Away Boxscore
ar: بوكسسكوري بعيداً
bg_bg: Гост Boxscore
ca_es: Fora Boxscore
cs_cz: Boxscore pryč
da_dk: Boxscore på lager
de: Entfernt Boxscore
el_gr: Τοποθέτηση Boxscore
es: Numeritos ubicación
et_ee: Minema Boxscore
fa_ir: دور Boxscore
fi_fi: Boxscore poissa
fr: Boxscore de rangement
he_il: Boxscore לא נמצא
hu_hu: Rögtön Boxscore
id_id: Pergi Boxscore
it: Boxscore stoccaggio
ja_jp: 退席中 Boxscore
ko_kr: 자리 비움 Boxscore
lt_lt: Nuo Boxscore
lv_lv: Prom Boxscore
ms: Dari sini Boxscore
nb_no: Boxscore plassering
nl: Opslag Boxscore
pl_pl: Statystyka gości
ro: Departe Boxscore
ru_ru: Boxscore размещение
sk_sk: Boxscore preč
sl_si: Stran Boxscore
sv: Boxscore bort
th_th: Boxscore เก็บ
tr_tr: Dışarıda Boxscore
uk_ua: Геть Boxscore
vi_vn: Đi Boxscore
zh_hans: 离开 Boxscore
zh_hant: 離開 Boxscore

source: Click to adjust clock
ar: انقر لضبط الساعة
bg_bg: Щракнете, за да настройка на часовника
ca_es: Feu clic per ajustar el rellotge
cs_cz: Klepněte na tlačítko Nastavit hodiny
da_dk: Klik her for at justere uret
de: Klicken Sie, um die Umstellung auf Sommer-
el_gr: Κάντε κλικ για να ρυθμίσετε το ρολόι
es: Haga clic aquí para ajustar el reloj
et_ee: Klõpsake nuppu Reguleeri kella
fa_ir: برای تنظیم ساعت کلیک کنید
fi_fi: Napsauttamalla tätä voit säätää kellon
fr: Cliquez pour régler l'horloge
he_il: לחץ כדי להתאים את השעון
hu_hu: Kattintson az óra beállítása
id_id: Klik untuk menyesuaikan jam
it: Fare clic per regolare l'orologio
ja_jp: 時計を調整する] をクリックします。
ko_kr: 시계를 조정 하려면 클릭 합니다.
lt_lt: Paspauskite, jei norite nustatyti laikrodį
lv_lv: Noklikšķiniet uz pielāgot pulksteni
ms: Klik untuk melaraskan jam
nb_no: Klikk for å justere klokken
nl: Klik hier om de klok aanpassen
pl_pl: Kliknij, aby ustawić zegar
ro: Faceţi clic pentru a regla ceasul
ru_ru: Щелкните для настройки часов
sk_sk: Kliknite na tlačidlo upraviť hodiny
sl_si: Kliknite, da prilagodite ura
sv: Klicka om du vill justera klockan
th_th: คลิกเพื่อปรับนาฬิกา
tr_tr: Saati ayarlamak için tıklatın
uk_ua: Натисніть, щоб налаштувати годинник
vi_vn: Chuột để điều chỉnh đồng hồ
zh_hans: 单击以调整时钟
zh_hant: 按一下以調整時鐘

source: Click to adjust period
ar: انقر لضبط نقطة
bg_bg: Щракнете, за да настроите период
ca_es: Feu clic per ajustar el període
cs_cz: Klepněte na tlačítko Upravit období
da_dk: Klik her for at justere periode
de: Klicken Sie, um den Zeitraum anpassen
el_gr: Κάντε κλικ για να προσαρμόσετε την περίοδο
es: Haga clic aquí para ajustar el período
et_ee: Perioodi kohandamiseks klõpsake
fa_ir: برای تنظیم دوره کلیک کنید
fi_fi: Napsauttamalla tätä voit säätää
fr: Cliquez pour régler la période
he_il: לחץ כדי להתאים את התקופה
hu_hu: Ide kattintva állíthatja be az időszak
id_id: Klik untuk menyesuaikan periode
it: Fare clic per impostare il periodo desiderato
ja_jp: 期間を調整する] をクリックします。
ko_kr: 기간을 조정 하려면 클릭 합니다.
lt_lt: Paspauskite, jei norite koreguoti laikotarpį
lv_lv: Noklikšķiniet uz pielāgot periods
ms: Klik untuk menyesuaikan tempoh
nb_no: Klikk for å justere periode
nl: Klik hier om de periode aanpassen
pl_pl: Kliknij, aby ustawić część meczu
ro: Faceţi clic pentru a ajusta perioada
ru_ru: Щелкните, чтобы изменить период
sk_sk: Kliknite na tlačidlo upraviť obdobie
sl_si: Kliknite, da prilagodite obdobje
sv: Klicka om du vill justera period
th_th: คลิกเพื่อปรับปรุงรอบระยะเวลา
tr_tr: Süresini ayarlamak için tıklatın
uk_ua: Клацніть, щоб змінити період
vi_vn: Chuột để điều chỉnh thời gian
zh_hans: 单击以调整期
zh_hant: 按一下以調整期間

source: Click to Start or Stop game time
ar: انقر فوق لتشغيل أو إيقاف لعبة الوقت
bg_bg: Щракнете, за да стартирате или спрете играта време
ca_es: Feu clic per iniciar o aturar el temps de joc
cs_cz: Klepněte na tlačítko spustit nebo zastavit doba hry
da_dk: Klik her for at starte eller stoppe spilletid
de: Klicken Sie zum Starten oder beenden die Spielzeit
el_gr: Κάντε κλικ για να ξεκινήσετε ή να διακόψετε χρόνου παιχνιδιού
es: Haga clic aquí para iniciar o detener el tiempo de juego
et_ee: Klõpsake, et käivitada või peatada mängu ajal
fa_ir: برای شروع یا توقف زمان بازی کلیک کنید
fi_fi: Valitsemalla tämän voit aloittaa tai lopettaa pelin
fr: Cliquez sur pour démarrer ou arrêter le temps de jeu
he_il: לחץ כדי להתחיל או להפסיק את זמן המשחק
hu_hu: Kattintson az elindítani vagy leállítani a játék ideje
id_id: Klik untuk memulai atau menghentikan waktu permainan
it: Fare clic per avviare o arrestare il tempo di gioco
ja_jp: 開始またはゲームの時間を停止する] をクリックします。
ko_kr: 시작 또는 중지 게임 시간을 클릭 합니다.
lt_lt: Spustelėkite norėdami pradėti arba sustabdyti žaidimo laiko
lv_lv: Noklikšķiniet uz Sākt vai apturēt spēles laiku
ms: Klik untuk memulakan atau menghentikan masa Permainan
nb_no: Klikk for å starte eller stoppe spilletid
nl: Klik hier om te starten of stoppen van de tijd van het spel
pl_pl: Kliknij, aby uruchomić lub zatrzymać czas gry
ro: Click pentru a porni sau opri timpul de joc
ru_ru: Нажмите кнопку, чтобы запустить или остановить игры
sk_sk: Kliknite, ak chcete spustiť alebo zastaviť herný čas
sl_si: Kliknite, če želite zagnati ali zaustaviti čas igre
sv: Klicka om du vill starta eller stoppa speltid
th_th: คลิกเพื่อเริ่มต้น หรือหยุดเวลาเกม
tr_tr: Başlatmak veya oyun zamanı durdurmak için tıklatın.
uk_ua: Натисніть, щоб почати або закінчити ігрового часу
vi_vn: Nhấn vào đây để bắt đầu hoặc ngừng thời gian trò chơi
zh_hans: 单击要启动或停止游戏时间
zh_hant: 按一下以啟動或停止遊戲時間

source: Clock Down
ar: الساعة إلى الأسفل
bg_bg: Часовник надолу
ca_es: Rellotge avall
cs_cz: Hodiny dolů
da_dk: Gå ned
de: Uhr nach unten
el_gr: Ρολόι προς τα κάτω
es: Reloj hacia abajo
et_ee: Kella ette
fa_ir: ساعت پایین
fi_fi: Kello alas
fr: Pointage vers le bas
he_il: שעון למטה
hu_hu: Óra le
id_id: Clock turun
it: Clock verso il basso
ja_jp: 時計の停止
ko_kr: 다운 클럭
lt_lt: Laikrodis žemyn
lv_lv: Pulksteni uz leju
ms: Jam ke bawah
nb_no: Stemple ned
nl: Klok omlaag
pl_pl: Zegar w dół
ro: Ceas în jos
ru_ru: Время работы
sk_sk: Hodiny dolu
sl_si: Ura dol
sv: Stämpla ned
th_th: ตอกบัตรเข้าที่ลง
tr_tr: Aşağı saat
uk_ua: Тактова частота вниз
vi_vn: Đồng hồ xuống
zh_hans: 向下的时钟
zh_hant: 向下時鐘

source: Clock Up
ar: بدء
bg_bg: Часовника
ca_es: Rellotge
cs_cz: Hodiny
da_dk: Gå
de: Uhr
el_gr: Ρολόι προς τα επάνω
es: Reloj de
et_ee: Kella üles
fa_ir: ساعت
fi_fi: Kellon
fr: Pointage à l'arrivée
he_il: שעון
hu_hu: Óra
id_id: Jam
it: Di clock
ja_jp: 時計
ko_kr: 시계
lt_lt: Laikrodis
lv_lv: Pulksteni uz augšu
ms: Jam
nb_no: Stemple
nl: Van klok
pl_pl: Zegar w
ro: Ceas
ru_ru: Часов
sk_sk: Hodiny
sl_si: Uro
sv: Stämpla
th_th: ตอกบัตรเข้าค่า
tr_tr: Saat
uk_ua: Тактова частота
vi_vn: Đồng hồ
zh_hans: 下班
zh_hant: 時鐘往上

source: Edit
ar: تحرير
ca_es: Edita
cs_cz: Úpravy
da_dk: Rediger
de: Bearbeiten
el_gr: Επεξεργασία
es: Editar
et_ee: Redigeeri
fa_ir: ویرایش
fi_fi: Muokkaa
fr: Modifier
he_il: ערוך
hu_hu: szerkesztőmező
id_id: Sunting
it: Modifica
lt_lt: Redaguoti
lv_lv: Rediģēšana
nb_no: Rediger
nl: Bewerken
pl_pl: Edytować
ro: Editare
ru_ru: поле
sk_sk: Úpravy
sl_si: Uredi
sv: Redigera
th_th: แกไข
tr_tr: Düzen
uk_ua: Редагування
vi_vn: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: Edit Game
ar: تحرير اللعبة
bg_bg: Редактиране на играта
ca_es: Editar joc
cs_cz: Úpravy hry
da_dk: Rediger spil
de: Spiel bearbeiten
el_gr: Επεξεργαστείτε το παιχνίδι
es: Editar el juego
et_ee: Muuta mängu
fa_ir: ویرایش بازی
fi_fi: Muokkaa peli
fr: Modifier le jeu
he_il: ערוך את המשחק
hu_hu: Játék szerkesztése
id_id: Mengedit permainan
it: Modifica di gioco
ja_jp: ゲームを編集します。
ko_kr: 게임 편집
lt_lt: Redaguoti žaidimas
lv_lv: Rediģēt spēle
ms: Edit Permainan
nb_no: Rediger spillet
nl: Spel bewerken
pl_pl: Edytuj mecz
ro: Editare joc
ru_ru: Изменение игры
sk_sk: Upraviť hra
sl_si: Urejanje igra
sv: Redigera spel
th_th: แก้ไขเกม
tr_tr: Oyun Düzenle
uk_ua: Редагувати гра
vi_vn: Chỉnh sửa trò chơi
zh_hans: 编辑游戏
zh_hant: 編輯遊戲

source: Edit Play By Play
ar: تحرير اللعب باللعب
bg_bg: Редактиране игра от игра
ca_es: Edita jugar per jugar
cs_cz: Úpravy Play pomocí Play
da_dk: Rediger afspilning af spil
de: Wiedergabe von Spielen bearbeiten
el_gr: Επεξεργασία άμεσης από αναπαραγωγή
es: Edición por reproducir
et_ee: Edit By nad mängivad
fa_ir: ویرایش بازی توسط بازی
fi_fi: Muokkaa Play Play
fr: Modifier Play en lecture
he_il: הפעל על-ידי הפעלה של עריכה
hu_hu: Play által Play szerkesztése
id_id: Edit bermain dengan bermain
it: Modifica Play da riproduzione
ja_jp: 編集プレイで再生
ko_kr: 편집으로 플레이 플레이
lt_lt: Redaguoti žaisti žaisti
lv_lv: Rediģēt spēlē, spēlē
ms: Edit main dengan Main
nb_no: Rediger spill og spill
nl: Play door Play bewerken
pl_pl: Edycja rozgrywek
ro: Editare de juca
ru_ru: Воспроизведение воспроизведение, редактирование
sk_sk: Upraviť podľa hrajú
sl_si: Urejanje igro igrajo
sv: Redigera Play spela upp
th_th: แก้ไขการเล่นโดยการเล่น
tr_tr: Düzen tarafından oynat Oynat
uk_ua: Редагування гра за п'єсою
vi_vn: Chỉnh sửa chơi bởi chơi
zh_hans: 编辑播放的播放
zh_hant: 編輯播放播放

source: Game Manager
ar: إدارة اللعبة
bg_bg: Игра мениджър
ca_es: Director de joc
cs_cz: Manager hra
da_dk: Spil Manager
de: Spiel-Manager
el_gr: Διαχείριση παιχνίδι
es: Administrador de juego
et_ee: Mäng Manager
fa_ir: بازی مدیریت
fi_fi: Pelin hallinta
fr: Gestionnaire de jeu
he_il: מנהל המשחק
hu_hu: Játék-kezelő
id_id: Permainan Manajer
it: Gestione di gioco
ja_jp: ゲーム マネージャー
ko_kr: 게임 관리자
lt_lt: Žaidimas vadybininkas
lv_lv: Spēle vadītājs
ms: Pengurus Permainan
nb_no: Spillet Manager
nl: Spel Manager
pl_pl: Menedżer meczu
ro: Manager de joc
ru_ru: Менеджер игры
sk_sk: Hra správca
sl_si: Igra Manager
sv: Spelet Manager
th_th: ผู้จัดการเกม
tr_tr: Oyun Yöneticisi
uk_ua: Гра менеджер
vi_vn: Quản lý trò chơi
zh_hans: 游戏管理器
zh_hant: 遊戲管理員

source: Game Statistics
ar: إحصائيات اللعبة
bg_bg: Статистики на играта
ca_es: Estadístiques joc
cs_cz: Herní statistiky
da_dk: Spil statistik
de: Möchtest du die Statistik
el_gr: Στατιστικά στοιχεία του παιχνιδιού
es: Estadísticas del juego
et_ee: Mängude statistika
fa_ir: آمار بازی
fi_fi: Pelin tilastot
fr: Statistiques du jeu
he_il: הנתונים הסטטיסטיים של המשחק
hu_hu: Játék statisztika
id_id: Statistik permainan
it: Statistiche del gioco
ja_jp: ゲームの統計
ko_kr: 게임 통계
lt_lt: Žaidimo statistiką
lv_lv: Spēles statistiku
ms: Statistik Permainan
nb_no: Spillstatistikken
nl: Spelstatistieken
pl_pl: Statystyka meczu
ro: Statisticile jocului
ru_ru: Статистика игры
sk_sk: Herné štatistiky
sl_si: Statistike iger
sv: Statistik
th_th: สถิติของเกม
tr_tr: Oyun istatistikleri
uk_ua: Статистику гри
vi_vn: Số liệu thống kê trò chơi
zh_hans: 游戏统计信息
zh_hant: 遊戲統計資料

source: Header
ar: رأس
bg_bg: Горен
cs_cz: Překlad
da_dk: Hoved
de: Kopfzeile
es: Encabezado
fa_ir: هدر
fi_fi: Yläotsikko
fr: En-tête
hu_hu: Élőfej
id_id: Kop
it: Intestazione
ko_kr: 헤더
lt_lt: Viršutinysis kolontitulas
ms: Pengepala
nb_no: Hode
nl: Koptekst
pl_pl: Główka
ro: Antet
ru_ru: Заголовок
sl_si: Glava
sv: Sidhuvud
th_th: หัวกระดาษ
tr_tr: Üstbilgi
uk_ua: верхнього колонтитула
vi_vn: Đầu trang
zh_hans: 标头
zh_hant: 標頭

source: Home Boxscore
ar: بوكسسكوري المنزلية
bg_bg: Начало Boxscore
ca_es: Inici Boxscore
cs_cz: Domácí Boxscore
da_dk: Privat Boxscore
el_gr: Κεντρικός Boxscore
es: Casa Numeritos
et_ee: Kodu Boxscore
fa_ir: خانه Boxscore
fi_fi: Kotisivu Boxscore
fr: Boxscore domestique
he_il: Boxscore הבית
hu_hu: Otthoni Boxscore
id_id: Rumah Boxscore
ja_jp: ホーム Boxscore
ko_kr: 홈 Boxscore
lt_lt: Namų Boxscore
lv_lv: Mājas Boxscore
ms: Laman Utama Boxscore
nb_no: Privat Boxscore
pl_pl: Statystyki gospodarzy
ro: Acasă Boxscore
ru_ru: Домашняя Boxscore
sk_sk: Domov Boxscore
sl_si: Domov Boxscore
sv: Hem-Boxscore
th_th: Boxscore ภายในบ้าน
tr_tr: Ev Boxscore
uk_ua: Головна Boxscore
vi_vn: Nhà Boxscore
zh_hans: 家庭 Boxscore
zh_hant: 家庭 Boxscore

# NoPlaysToUndo
source: There are no plays to undo
ar: لا توجد أية اللعب إلى التراجع عن
bg_bg: Има няма пиеси, за да отмените
ca_es: Hi ha cap juga per desfer
cs_cz: Nejsou k dispozici žádné přehraje vrátit zpět
da_dk: Der er ingen spiller til at fortryde
de: Es gibt keine spielt rückgängig machen
el_gr: Υπάρχουν δεν αναπαράγεται για να αναιρέσετε
es: No hay ningún juego para deshacer
et_ee: Ei ole mängib tagasivõtmiseks
fa_ir: هیچ نقش برای باطل کردن وجود دارد
fi_fi: Ei ole toistaa kumota
fr: Il n'y a aucune lecture pour annuler
he_il: אין מהלכים לא כדי לבטל
hu_hu: Vannak nem játszik visszavonása
id_id: Ada tidak bermain untuk membatalkan
it: Non sono disponibili viene riprodotto per annullare
ja_jp: 元に戻すの再生されません。
ko_kr: 취소할 수 없습니다 합니다.
lt_lt: Yra ne labai anuliuoti
lv_lv: Nav neviena lugas, lai atsauktu
ms: Ada drama tidak untuk buat asal
nb_no: Det finnes ingen spiller Angre
nl: Er zijn geen speelt ongedaan maken
pl_pl: Nie ma żadnych odtwarza cofnąć
ro: Nu sunt nici o joacă pentru a anula
ru_ru: Существует не воспроизводится для отмены
sk_sk: Neexistujú žiadne hrá späť
sl_si: Obstajajo ne igra razveljavitev
sv: Det finns inga spelas upp att ångra
th_th: มีการเล่นที่ไม่มีการเลิกทำ
tr_tr: Geri almak için hiçbir hamle vardır.
uk_ua: Там не немає п'єси для скасування
vi_vn: Không có không có kịch để hoàn tác
zh_hans: 没有要撤消的重头戏
zh_hant: 沒有要復原播放

source: Penalty Goal
ar: الهدف من الجزاءات
bg_bg: Дузпа
ca_es: Gol
cs_cz: Cílem trestu
da_dk: Straf mål
de: Elfmetertor
el_gr: Ποινή στόχου
es: Objetivo de reducción
et_ee: Karistuse eesmärk
fa_ir: هدف مجازات
fi_fi: Rangaistus tavoite
fr: Objectif de sanction
he_il: המטרה עונש
hu_hu: Büntetés cél
id_id: Gol penalti
it: Obiettivo di riduzione
ja_jp: ペナルティ ゴール
ko_kr: 벌점 목표
lt_lt: Bausmės tikslas
lv_lv: Soda mērķis
ms: Matlamat hukuman
nb_no: Straff for mål
nl: Doel van de boete
pl_pl: Celem kary
ro: Scopul pedepsei
ru_ru: Штраф за цель
sk_sk: Trest cieľ
sl_si: Cilj kazen
sv: Påföljd mål
th_th: เป้าหมายการลงโทษ
tr_tr: Ceza hedef
uk_ua: Мета страти
vi_vn: Mục tiêu hình phạt
zh_hans: 惩罚目标
zh_hant: 產生負面影響目標

source: Play By Play
ar: تقوم بتشغيل
bg_bg: Играе чрез игра
ca_es: Jugar per jugar
cs_cz: Hrát Play
da_dk: Spille med Play
de: Spielen von Spielen
el_gr: Αναπαραγωγή από την άμεση λειτουργία
es: Jugar al juego
fa_ir: بازی با بازی
fi_fi: Pelata Play
fr: Lire en lecture
he_il: לשחק באמצעות הפעל
hu_hu: Play lejátszása
id_id: Bermain oleh Bermain
it: Play per riprodurre
ja_jp: プレイで再生します。
ko_kr: 재생 하 여 재생
lt_lt: Žaisti žaidimą
lv_lv: Play spēlēt
ms: Dimainkan oleh Main
nb_no: Spille av Play
nl: Play afspelen
pl_pl: Rozegrania meczu
ro: Joaca de joc
ru_ru: Воспроизведение с помощью Play
sk_sk: Play hrať
sl_si: Igrajo z igra
sv: Spela Play
th_th: เล่น โดยผู้เล่น
tr_tr: Tarafından Oynat
uk_ua: Грати гри
vi_vn: Chơi bằng cách chơi
zh_hans: 播放时播放
zh_hant: 播放播放

source: Share
ar: مشاركة
bg_bg: Съвместно използване
ca_es: Comparteix
cs_cz: Sdílené složky
da_dk: Del
de: Freigabe
el_gr: Κοινόχρηστο στοιχείο
es: Recurso compartido
et_ee: Ühiskasutus
fa_ir: اشتراک
fi_fi: OSITA
fr: Partage
he_il: שיתוף
hu_hu: Megosztás
id_id: Berbagi
it: Condivisione
ja_jp: お気に入りを共有
ko_kr: 공유
lt_lt: Bendrai naudoti
lv_lv: Kopīgošana
ms: Saham
nb_no: Deling
pl_pl: Udostępnij
ro: Cota de
ru_ru: Общий доступ
sk_sk: Zdieľanie
sl_si: Skupna raba
sv: Dela
th_th: การใช้ร่วมกัน
tr_tr: Paylaş
uk_ua: Спільний доступ
vi_vn: Chia sẻ
zh_hans: 共享
zh_hant: 共用

source: Shoots Left Foot
ar: يطلق النار على القدم اليسرى
bg_bg: Стреля ляв крак
ca_es: Brots peu esquerre
cs_cz: Prýty levé nohy
da_dk: Skud venstre fod
de: Triebe linken Fuß
el_gr: Βλαστοί αριστερό πόδι
es: Pie izquierdo de brotes
et_ee: Võrsed vasaku jala
fa_ir: شاخه های پای چپ
fi_fi: Versot vasemman jalan
fr: Turions pied gauche
he_il: שלוקח רגל שמאל
hu_hu: A spárgasípok bal lábfejet
id_id: Tunas kaki kiri
it: Riprese piede sinistro
ja_jp: 左の足のシュート
ko_kr: 왼쪽된 발을 발사
lt_lt: Ūgliai kaire koja
lv_lv: Dzinumi kreiso kāju
ms: Kaki kiri pucuk
nb_no: Tar venstre fot
nl: Stekken linkervoet
pl_pl: Lewonożny
ro: Impusca piciorul stâng
ru_ru: Прокрутить влево фут
sk_sk: Strieľa ľavou nohou
sl_si: Poganjki levo nogo
sv: Skott vänster fot
th_th: Shoots ส่วนท้ายด้านซ้าย
tr_tr: Sol ayak gerçekleştireceği
uk_ua: Стріляє ліву ногу
vi_vn: Bắn chân trái
zh_hans: 炮击左支脚
zh_hant: 高分左英呎

source: Shoots Right Foot
ar: يطلق النار على قدمه اليمنى
bg_bg: Леторастите десния крак
ca_es: Brots de peu dret
cs_cz: Prýty pravé chodidlo
da_dk: Skud højre fod
de: Triebe rechten Fuß
el_gr: Δεξιό αφθώδους βλαστοί
es: Pie derecho de brotes
et_ee: Võrsed parema jala
fa_ir: شاخه های پای راست
fi_fi: Anna oikea
fr: Turions pied droit
he_il: שלוקח רגל השמאלית
hu_hu: A spárgasípok jobb lábfejet
id_id: Tunas kaki kanan
it: Riprese piede destro
ja_jp: 右の足でシュートします。
ko_kr: 오른쪽 발을 발사
lt_lt: Ūgliai dešinės kojos
lv_lv: Dzinumi labo kāju
ms: Pucuk kaki kanan
nb_no: Tar høyre fot
nl: Stekken rechtervoet
pl_pl: Prawonożny
ro: Impusca piciorul drept
ru_ru: Прокрутить вправо фут
sk_sk: Strieľa pravou nohou
sl_si: Poganjki desno stopalo
sv: Skott höger fot
th_th: Shoots ฟุตด้านขวา
tr_tr: Sağ ayak gerçekleştireceği
uk_ua: Стріляє правою ногою
vi_vn: Chân phải bắn
zh_hans: 炮击右脚单脚
zh_hant: 高分右英呎

source: Shot Goal
ar: هدف الضربة
bg_bg: Изстрел цел
ca_es: Tir objectiu
cs_cz: Zastřelených cíle
da_dk: Nedskudte mål
de: Abgewehrt Ziel
el_gr: Βολή στόχου
es: Objetivo de tiro
et_ee: Tulistas eesmärk
fa_ir: هدف شات
fi_fi: Taitolyönti tavoite
fr: Objectif Shot
he_il: מטרת צילום
hu_hu: A cél lövés
id_id: Tujuan menembak
it: Obiettivo di ripresa
ja_jp: 目標を撮影
ko_kr: 샷된 목표
lt_lt: Kulka tikslas
lv_lv: Skrotis mērķis
ms: Matlamat ditembak
nb_no: Tatt mål
nl: Shots doelstelling
pl_pl: Gol
ro: Împuşcat obiectiv
ru_ru: Цель съемки
sk_sk: Výstrel cieľ
sl_si: Shot cilja
sv: Skjutna mål
th_th: ภาพจากเป้าหมาย
tr_tr: Atış hedefi
uk_ua: Shot гол
vi_vn: Bắn mục tiêu
zh_hans: 拍摄的目标
zh_hant: 捷徑的目標

source: Shot With Left Foot
ar: لقطة بالقدم اليسرى
bg_bg: Изстрел с левия крак
ca_es: Tir amb peu esquerre
cs_cz: Snímek se levé chodidlo
da_dk: Taget med venstre fod
de: Aufnahme mit dem linken Fuß
el_gr: Στιγμιότυπο με το αριστερό πόδι
es: Captura con pie izquierdo
et_ee: Vasaku jala lastud
fa_ir: با پای چپ ضربه
fi_fi: Vasemman jalan kanssa teki
fr: Capture avec pied gauche
he_il: צילום עם רגל שמאל
hu_hu: A bal lábfejet kilőtt
id_id: Ditembak dengan kaki kiri
it: Riprese con il piede sinistro
ja_jp: 左の足で撮影します。
ko_kr: 왼쪽된 발에 맞
lt_lt: Kulka su kaire koja
lv_lv: Shot ar kreiso kāju
ms: Pukulan dengan kaki kiri
nb_no: Tatt med venstre fot
nl: Opgenomen met linkervoet
pl_pl: Strzał z lewej nogi
ro: Împuşcat cu piciorul stâng
ru_ru: Снимок с левой фут
sk_sk: Shot s ľavou nohou
sl_si: Strel z levo nogo
sv: Spelats in med vänster fot
th_th: ภาพจากกับส่วนท้ายด้านซ้าย
tr_tr: Sol ayak ile atış
uk_ua: Постріл з ліву ногу
vi_vn: Bắn với chân trái
zh_hans: 快照与左支脚
zh_hant: 左英呎與擷取畫面

source: Shot With Right Foot
ar: لقطة بالقدم اليمنى
bg_bg: Изстрел с десния крак
ca_es: Rodar amb el peu dret
cs_cz: Snímek s pravé chodidlo
da_dk: Taget med højre fod
de: Aufnahme mit rechten Fuß
el_gr: Βολή με δεξιό πόδι
es: Captura con pie derecho
et_ee: Parema jala maha
fa_ir: شات با پای راست
fi_fi: Teki oikean jalan kanssa.
fr: Capture avec pied droit
he_il: צילום עם רגל השמאלית
hu_hu: A jobb lábfejet kilőtt
id_id: Ditembak dengan kaki kanan
it: Riprese con il piede destro
ja_jp: 右の足で撮影します。
ko_kr: 오른쪽 발에 맞
lt_lt: Kulka su dešinės kojos
lv_lv: Shot ar labo kāju
ms: Pukulan dengan kaki kanan
nb_no: Tatt med høyre fot
nl: Opgenomen met de rechtervoet
pl_pl: Strzał z prawej nogi
ro: Împuşcat cu piciorul drept
ru_ru: Снимок с правом фут
sk_sk: Shot s pravou nohou
sl_si: Strel z desno stopalo
sv: Tog med höger fot
th_th: ภาพจากกับฟุตด้านขวา
tr_tr: Sağ ayak ile atış
uk_ua: Постріл з правою ногою
vi_vn: Bắn với chân phải
zh_hans: 拍摄用右脚单脚
zh_hant: 右英呎與擷取畫面

source: Undo
ar: التراجع عن
bg_bg: Отменяне
ca_es: Desfés
cs_cz: Zpět:
da_dk: Fortryd
de: Rückgängig machen
es: Deshacer
et_ee: Võta tagasi
fa_ir: باطل نمودن
fi_fi: Kumoa
fr: Annuler
he_il: בטל שינוי
hu_hu: Visszavonás Ctrl+Z
it: Annulla
ja_jp: 変更された状態に戻す
ko_kr: 실행 취소
lt_lt: Anuliuoti Ctrl+Z
ms: Buat asal
nb_no: Angre Ctrl+Z
nl: Ongedaan maken
pl_pl: Cofnij
ro: Anulare
ru_ru: Отмена действия
sk_sk: Vrátiť späť
sl_si: Razveljavi Ctrl+Z
sv: Ångra
th_th: เลิกทํา
tr_tr: Geri Al
uk_ua: скасування
vi_vn: Hoàn tác
zh_hans: 撤消
zh_hant: 復原

source: was undone
ar: تم التراجع عنه
bg_bg: е отменено
ca_es: s'ha desfet
cs_cz: byla vrácena zpět
da_dk: blev annulleret
de: rückgängig gemacht wurde
el_gr: Αναίρεση
es: se deshizo
et_ee: oli tagasi võetud
fa_ir: لغو شد
fi_fi: kumottu
fr: a été annulée
he_il: שבוטלה
hu_hu: visszavont
id_id: ini dibatalkan
it: è stata annullata
ja_jp: 取り消されました。
ko_kr: 취소
lt_lt: buvo anuliuotas.
lv_lv: atsaukšanu
ms: adalah asal
nb_no: angret
nl: ongedaan is gemaakt
pl_pl: został anulowany
ro: a fost anulată
ru_ru: было отменено
sk_sk: bola vrátená späť
sl_si: je bilo razveljavljeno
sv: ångrades
th_th: ถูกยกเลิก
tr_tr: Geri alınan
uk_ua: останньої скасованої
vi_vn: được hoàn tác
zh_hans: 已撤消
zh_hant: 復原

source: Menu
ar: القائمة
da_dk: Menuen
de: Im Menü
el_gr: Μενού
es: Menú
et_ee: Menüü
fa_ir: منو
fi_fi: Ruokalista
he_il: תפריט
hu_hu: Étlap
ja_jp: !w7cGu!チMenu ず!
lt_lt: Valgiaraštis
lv_lv: Ēdienkarte
ro: Meniu
sk_sk: Jedálny lístok
sl_si: meniju
sv: Menyn
th_th: เมนู
tr_tr: Menü
uk_ua: Меню
vi_vn: Trình đơn
zh_hans: 菜单
zh_hant: 功能表

source: Purchase
ar: الشراء
bg_bg: Закупуване
ca_es: Adquireix
cs_cz: Nákup
da_dk: Køb
de: Einkauf
el_gr: Αγορά
es: Compra
et_ee: Ostke
fa_ir: خرید
fi_fi: Osta
fr: Achat
he_il: רכישה
hu_hu: Vásárlás
id_id: Pembelian
it: Acquisto
ja_jp: 仕入
lt_lt: Pirkimas
ms: Pembelian
nb_no: Kjøp
nl: Inkoop
pl_pl: Zakup
ro: Cumpărare
ru_ru: Приобрести
sk_sk: Kúpiť
sl_si: Nakup
sv: Inköp
th_th: ซื้อ
tr_tr: Satın Al
uk_ua: купити
vi_vn: Mua hàng
zh_hans: 采购
zh_hant: 購買
