Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

# ResourceFlowDirection
source: LeftToRight
ar: RightToLeft
fa_ir: RightToLeft
he_il: RightToLeft

# ResourceLanguage
source: en-US
ar: ar
bg_bg: bg-BG
ca_es: ca-ES
cs_cz: cs-CZ
da_dk: da-DK
de: de
el_gr: el-GR
es: es
et_ee: et-EE
fa_ir: fa-IR
fi_fi: fi-FI
fr: fr
he_il: he-IL
hu_hu: hu-HU
id_id: id-ID
it: it
ja_jp: ja-JP
ko_kr: ko-KR
lt_lt: lt-LT
lv_lv: lv-LV
ms: ms
nb_no: nb-NO
nl: nl
pl_pl: pl-PL
ro: ro
ru_ru: ru-RU
sk_sk: sk-SK
sl_si: sl-SI
sv: sv
th_th: th-TH
tr_tr: tr-TR
uk_ua: uk-UA
vi_vn: vi-VN
zh_hans: zh-Hans
zh_hant: zh-Hant

# ApplicationTitle
source: MY APPLICATION
ar: التطبيق الخاص بي
bg_bg: МОЯТА КАНДИДАТУРА
ca_es: LA MEVA APLICACIÓ
cs_cz: MOJE APLIKACE
da_dk: MIT PROGRAM
de: MEINE ANWENDUNG
el_gr: Η ΕΦΑΡΜΟΓΉ ΜΟΥ
es: MI APLICACIÓN
et_ee: MINU TAOTLUS
fa_ir: درخواست من
fi_fi: SOVELLUKSESSA.
fr: MON APPLICATION
he_il: היישום שלי
hu_hu: ALKALMAZÁS
id_id: APLIKASI SAYA
it: L'APPLICAZIONE
ja_jp: マイ アプリケーション
ko_kr: 내 응용 프로그램
lt_lt: PRAŠYMO
lv_lv: MANS PIETEIKUMS
ms: PERMOHONAN SAYA
nb_no: PROGRAMMET MITT
nl: MIJN TOEPASSING
pl_pl: uTrackSoccer
ro: CEREREA MEA
ru_ru: МОЕ ПРИЛОЖЕНИЕ
sk_sk: MOJEJ ŽIADOSTI
sl_si: MOJO VLOGO
sv: MITT PROGRAM
th_th: แอพลิเคชันของฉัน
tr_tr: UYGULAMAM
uk_ua: МОЯ ЗАЯВА
vi_vn: ĐƠN XIN CỦA TÔI
zh_hans: 我的应用程序
zh_hant: 我的應用程式

# AppBarButtonText
source: add
ar: إضافة
bg_bg: Добавяне
ca_es: afegir
cs_cz: Přidat
da_dk: Tilføj
de: Hinzufügen
el_gr: Προσθήκη
es: Agregar
et_ee: lisamine
fa_ir: افزودن
fi_fi: Lisää
fr: ajouter
he_il: הוספה
hu_hu: hozzáadása
id_id: tambah
it: aggiungere
ja_jp: 追加
ko_kr: 추가
lt_lt: pridėti
lv_lv: pievienot
ms: Tambah
nb_no: legge til
nl: toevoegen
pl_pl: Dodaj
ro: Adauga
ru_ru: добавить
sk_sk: pridať
sl_si: dodati
sv: Lägg till
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: додати
vi_vn: thêm
zh_hans: 添加
zh_hant: 新增

# AppBarMenuItemText
source: Menu Item
ar: عنصر القائمة
bg_bg: Елемент от менюто
ca_es: Element de menú
cs_cz: Položka menu
da_dk: Menupunkt
de: Menüelement
el_gr: Το στοιχείο μενού
es: Elemento de menú
et_ee: Menüükäsk
fa_ir: ‏‏مورد منو
fi_fi: Valikkovaihtoehto
fr: Élément de menu
he_il: פריט תפריט
hu_hu: Fogás
id_id: Item Menu
it: Voce di menu
ja_jp: メニュー アイテム
ko_kr: 메뉴 항목
lt_lt: Meniu elementas
lv_lv: Izvēlnes elements
nb_no: Menyelement
pl_pl: Element menu
ro: Elementul de meniu
ru_ru: Пункт меню
sk_sk: Položka ponuky
sl_si: Element menija
sv: Menyalternativ
th_th: รายการในเมนู
tr_tr: Menü Seçeneği
uk_ua: Пункт меню
vi_vn: Mục Menu
zh_hans: 菜单项
zh_hant: 功能表項目

source: Add Team
ar: إضافة فريق
bg_bg: Добави екип
ca_es: Afegir equip
cs_cz: Přidat tým
da_dk: Tilføj gruppe
de: Team hinzufügen
el_gr: Προσθήκη ομάδας
es: Agregar equipo
et_ee: Lisa meeskond
fa_ir: اضافه کردن تیم
fi_fi: Lisää ryhmä
fr: Ajouter une équipe
he_il: הוסף צוות
hu_hu: Csoport hozzáadása
id_id: Tambahkan tim
it: Aggiungi Team
ja_jp: チームを追加します。
ko_kr: 팀 추가
lt_lt: Pridėti komandos
lv_lv: Pievienot komandu
ms: Menambah pasukan
nb_no: Legg til Team
nl: Team toevoegen
pl_pl: Dodaj drużynę
ro: Adauga echipa
ru_ru: Добавление группы
sk_sk: Pridanie tímu
sl_si: Dodaj ekipo
sv: Lägg till Team
th_th: เพิ่มกลุ่มคน
tr_tr: Takım Ekle
uk_ua: Додавання команди
vi_vn: Thêm nhóm
zh_hans: 添加团队
zh_hant: 新增小組

source: Coach
ar: المرافق
bg_bg: Треньор
ca_es: Entrenador
cs_cz: Autobus
de: Trainer
el_gr: Πούλμαν
es: Entrenador
et_ee: Treener
fa_ir: مربی
fi_fi: Linja-auto
fr: Autocar
he_il: המסייע/מסייעת ללידה
hu_hu: Távolsági busz
id_id: Pelatih
it: Autobus
ja_jp: コーチ
ko_kr: 코치
lt_lt: Treneris
lv_lv: Treneris
ms: Jurulatih
pl_pl: Trener
ro: Antrenor
ru_ru: Советы от
sk_sk: Tréner
sl_si: Trener
sv: Buss
tr_tr: Çalıştırıcı
uk_ua: Тренер
vi_vn: Huấn luyện viên
zh_hans: 教练
zh_hant: 指導

source: Contact Number
ar: اتصل برقم
bg_bg: Номер на контакт
ca_es: Telèfon de contacte
cs_cz: Kontaktní číslo
de: Kontakt-Nummer
el_gr: Τηλέφωνο επικοινωνίας
es: Número de contacto
et_ee: Telefoninumber
fa_ir: شماره تماس
fi_fi: Yhteystiedon numero
fr: Numéro de contact
he_il: מספר ליצירת קשר
hu_hu: Telefonszám
id_id: Nomor kontak
it: Numero di contatto
ja_jp: 連絡先番号
ko_kr: 연락처 번호
lt_lt: Kontaktinis numeris
lv_lv: Kontaktpersonas kods
ms: Nombor untuk dihubungi
nb_no: Kontaktnummer
nl: Telefoonnummer contactpersoon
pl_pl: Numer kontaktowy
ro: Număr de contact
ru_ru: Контактный номер
sk_sk: Kontaktné číslo
sl_si: Številka za stik
sv: Kontaktnummer
th_th: หมายเลขผู้ติดต่อ
tr_tr: İlgili Kişi Numarası
uk_ua: Контактний телефон
vi_vn: Số Liên lạc
zh_hans: 联系号码
zh_hant: 連絡電話

source: Delete
ar: حذف
bg_bg: Изтрий
ca_es: Suprimeix
cs_cz: odstranění
da_dk: Slet
de: Löschen
es: Eliminar
et_ee: Kustuta
fa_ir: حذف
fi_fi: Poista
fr: Supprimer
he_il: מחק
hu_hu: Törlés
it: Eliminare
ja_jp: 削除
ko_kr: 삭제
lt_lt: Naikinti
lv_lv: Dzēst
ms: Menghapuskan
nb_no: Slett
nl: Verwijderen
pl_pl: Usuń
ro: Ştergeţi
ru_ru: Удалить
sk_sk: Odstránenie
sl_si: Izbriši
sv: Ta bort
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Display Deleted Items
ar: عرض العناصر المحذوفة
bg_bg: Показване на изтритите елементи
ca_es: Visualitza els elements suprimits
cs_cz: Zobrazit odstraněné položky
da_dk: Få vist slettede elementer
de: Gelöschte Elemente anzeigen
el_gr: Εμφάνιση διαγραμμένων στοιχείων
es: Mostrar los elementos eliminados
et_ee: Kustutatud üksuste kuvamine
fa_ir: نمایش موارد حذف شده
fi_fi: Näytä poistetut viestit
fr: Afficher les éléments supprimés
he_il: הצג פריטים שנמחקו
hu_hu: A törölt elemek megjelenítése
id_id: Menampilkan item yang dihapus
it: Visualizzare gli elementi eliminati
ja_jp: 削除済みアイテムを表示します。
ko_kr: 삭제 된 항목 표시
lt_lt: Rodyti panaikintus elementus
lv_lv: Rādīt dzēstos vienumus
ms: Memaparkan item-item dihapuskan
nb_no: Vis slettede elementer
nl: Verwijderde Items weergeven
pl_pl: Wyświetl usunięte dane
ro: Afişare elemente şterse
ru_ru: Отображать удаленные элементы
sk_sk: Zobrazenie odstránených položiek
sl_si: Prikaz izbrisane elemente
sv: Visa borttagna objekt
th_th: แสดงรายการที่ถูกลบ
tr_tr: Silinen öğeleri görüntüleme
uk_ua: Відображення видалені елементи
vi_vn: Hiển thị các mục đã xóa
zh_hans: 显示已删除的项目
zh_hant: 顯示已刪除的項目

source: End Date
ar: تاريخ الانتهاء
bg_bg: Крайна дата
ca_es: Data d'acabament
cs_cz: Datum ukončení
da_dk: Slutdato
de: Enddatum
el_gr: Ημερομηνία λήξης
es: Fecha de finalización
et_ee: Lõppkuupäev
fa_ir: تاریخ پایان
fi_fi: Lopetuspäivämäärä
fr: Date de fin
he_il: תאריך סיום
hu_hu: Befejezési dátum
id_id: Tanggal berakhir
it: Data di fine
ja_jp: 終了日
ko_kr: 끝 날짜
ms: Tarikh akhir
nb_no: Slutt dato
nl: Einddatum
pl_pl: Data zakończenia
ro: Data de sfârşit
ru_ru: Конечная дата
sk_sk: Dátum ukončenia
sl_si: Končni datum
sv: Slutdatum
th_th: วันสิ้นสุด
tr_tr: Son Tarih
uk_ua: Кінцева дата
vi_vn: Ngày kết thúc
zh_hans: 结束日期
zh_hant: 結束日期

source: Games
ar: الألعاب
bg_bg: Игри
ca_es: Jocs
cs_cz: Hry
da_dk: Spil
de: Spiele
el_gr: Παιχνίδια
es: Juegos
et_ee: Mängud
fa_ir: بازی ها
fi_fi: Pelit
fr: Jeux
he_il: משחקים
hu_hu: Játékok
id_id: Permainan
it: Giochi
ja_jp: ゲーム
ko_kr: 게임
lt_lt: žaidimai
lv_lv: Spēles
ms: Permainan
nb_no: Spill
nl: Spellen
pl_pl: Mecze
ro: Jocuri
ru_ru: Игры
sk_sk: Hry
sl_si: Igre
sv: Spel
th_th: เกม
tr_tr: Oyunlar
uk_ua: Ігри
vi_vn: Trò chơi
zh_hans: 游戏
zh_hant: 遊戲

source: Game Stats
ar: إحصائيات اللعبة
bg_bg: Статистика игра
ca_es: Estadístiques jocs
cs_cz: Statistika hry
da_dk: Spil statistik
de: Spielstand
el_gr: Στατιστικά παιχνιδιών
es: Estadísticas de juegos
et_ee: Mängu statistika
fa_ir: آمار بازی
fi_fi: Pelin tilastot
fr: Aux statistiques du jeu
he_il: סטטיסטיקה משחק
hu_hu: Játék statisztikák
id_id: Statistik permainan
it: Statistiche sul giochi
ja_jp: ゲームの統計データ
ko_kr: 게임 통계
lt_lt: Žaidimo statistika
lv_lv: Spēļu statistika
ms: Statistik Permainan
nb_no: Spillstatistikker
nl: Spel statistieken
pl_pl: Statystyki meczy
ro: Joc statistici
ru_ru: Статистика игры
sk_sk: Herné štatistiky
sl_si: Igro statistika
sv: Spelstatistik
th_th: สถิติของเกม
tr_tr: Oyun istatistikleri
uk_ua: Статистика гри
vi_vn: Số liệu thống kê trò chơi
zh_hans: 游戏统计
zh_hant: 遊戲統計資料

source: Generate Report
ar: إنشاء تقرير
bg_bg: Генериране на отчет
ca_es: Genera l'informe
cs_cz: Generovat sestavu
da_dk: Opret rapport
de: Bericht generieren
el_gr: Δημιουργία αναφοράς
es: Generar informe
et_ee: Loo aruanne
fa_ir: تهیه گزارش
fi_fi: Luo raportti
fr: Générer un état
he_il: הפק דוח
hu_hu: Jelentés készítése
id_id: Hasilkan Laporan
it: Genera Report
ja_jp: レポートの生成
ko_kr: 보고서 생성
lt_lt: Generuoti ataskaitą
lv_lv: Ģenerēt atskaiti
ms: Menjana laporan
nb_no: Generer rapport
nl: Rapport genereren
pl_pl: Generuj raport
ro: Generarea raportului
ru_ru: Создать отчет
sk_sk: Generovať zostavu
sl_si: Ustvari poročilo
sv: Generera en rapport över
th_th: สร้างรายงาน
tr_tr: Rapor Oluştur
uk_ua: Створити звіт
vi_vn: Tạo Báo cáo
zh_hans: 生成报告
zh_hant: 產生報告

source: Jersey
ar: جيرسي
bg_bg: Джърси
el_gr: Τζέρσεϊ
fa_ir: جرسی
he_il: ג'רסי
ja_jp: ジャージー島
ko_kr: 저지
lt_lt: Džersis
lv_lv: Džersija
ms: Jersi
pl_pl: Koszulka
ru_ru: Джерси
th_th: เจอร์ซี่
uk_ua: Джерсі
vi_vn: Jơxy
zh_hans: 广东
zh_hant: 運動衫

source: League
ar: الجامعة
bg_bg: Лига
ca_es: Lliga
cs_cz: Ligy
de: Liga
el_gr: Κοινωνία
es: Liga
et_ee: Liigas
fa_ir: لیگ برتر فوتبال
fi_fi: Liiga
fr: Ligue
he_il: ברמה הגבוהה ביותר
hu_hu: Liga
id_id: Liga
ja_jp: リーグ
ko_kr: 리그
lt_lt: Lyga
lv_lv: Līga
ms: Liga
nl: Competitie
pl_pl: Liga
ro: Liga
ru_ru: Лиги
sk_sk: Liga
sl_si: Liga
sv: Liga
tr_tr: Ligi
uk_ua: Ліга
vi_vn: Giải đấu
zh_hans: 联赛
zh_hant: 聯盟

source: Players
ar: مشغلات
bg_bg: плейъри
ca_es: Jugadors
cs_cz: Hráči
da_dk: spillere
de: Spieler
el_gr: προγράμματα αναπαραγωγής
es: Jugadores
et_ee: mängijad
fa_ir: بازیکنان
fi_fi: soittimet
fr: Joueurs
he_il: שחקנים
hu_hu: lejátszók
id_id: Pemain
it: Lettori
ja_jp: プレイヤー
ko_kr: 플레이어
lt_lt: žaidėjai
lv_lv: spēlētāji
ms: Pemain
nb_no: Spillere
nl: Spelers
pl_pl: Zawodnicy
ro: Jucători
ru_ru: Игроки
sk_sk: hráči
sl_si: igralci
sv: Spelare
th_th: ผู้เล่น
tr_tr: yürütme aygıtları
uk_ua: гравці
vi_vn: Người chơi
zh_hans: 播放机
zh_hant: 玩家

source: Player Stats
ar: إحصائيات لاعب
bg_bg: Статистики за играчите
ca_es: Estats del jugador
cs_cz: Statistiky hráčů
da_dk: Spillerstatistikker
de: Spieler-Statistiken
el_gr: Στατιστικά παικτών
es: Estadísticas de jugadores
et_ee: Mängija statistika
fa_ir: پخش آمار
fi_fi: Pelaajien tilastotiedot
fr: Statistiques du lecteur
he_il: סטטיסטיקה של הנגן
hu_hu: Játékosok állapota
id_id: Statistik pemain
it: Statistiche di Windows Media Player
ja_jp: プレイヤーの統計
ko_kr: 플레이어 통계
lt_lt: Žaidėjų statistika
lv_lv: Spēlētāju statistika
ms: Statistik pemain
nb_no: Spillerstatistikk
nl: Speler Stats
pl_pl: Statystyki zawodników
ro: Statistici Player
ru_ru: Статистика по игрокам
sk_sk: Štatistiky hráčov
sl_si: Statistika igralcev
sv: Spelarstatistik
th_th: สถิติการเล่น
tr_tr: Oyuncu İstatistikleri
uk_ua: Статистика гравців
vi_vn: Số cầu thủ
zh_hans: 运动员技术分析
zh_hant: 玩家統計資料

source: Play List
ar: قائمة التشغيل
bg_bg: Списък за изпълнение
ca_es: Llista de joc
cs_cz: Seznam skladeb
da_dk: Afspilningsliste
de: Wiedergabeliste
el_gr: Λίστα αναπαραγωγής
es: Lista de reproducción
et_ee: Esita loend
fa_ir: لیست پخش
fi_fi: Soittoluettelo
fr: Liste de lecture
he_il: רשימת השמעה
hu_hu: Lejátszási lista
id_id: Daftar putar
it: Elenco di riproduzione
ja_jp: 再生リスト
ko_kr: 재생 목록
lt_lt: Grojaraščio
lv_lv: Atskaņošanas saraksta
ms: Senarai Main
nb_no: Spill av liste
nl: Lijst voor afspelen
pl_pl: Szczegóły meczu
ro: Lista de redare
ru_ru: Список воспроизведения
sk_sk: Zoznam skladieb
sl_si: Play seznamu
sv: Spellistan
th_th: รายการที่เล่น
tr_tr: Çalma listesi
uk_ua: Грати список
vi_vn: Danh sách chơi
zh_hans: 播放列表
zh_hant: 播放清單

source: Report Type
ar: نوع التقرير
bg_bg: Тип отчет
ca_es: Tipus d'informe
cs_cz: Typ sestavy
da_dk: Rapporttypen
de: Berichtstyp
el_gr: Τύπος αναφοράς
es: Tipo de informe
et_ee: Aruande tüüp
fa_ir: نوع گزارش
fi_fi: Raporttityyppi
fr: Type de rapport
hu_hu: A jelentés típusa
id_id: Jenis laporan
it: Tipo di report
ja_jp: レポートの種類
ko_kr: 보고서 유형
lt_lt: Ataskaitos tipas
lv_lv: Ziņojuma tips
ms: Jenis laporan
nb_no: Rapporttype
nl: Rapporttype
pl_pl: Typ raportu
ro: Raport de tip
ru_ru: Тип отчета
sk_sk: Typ zostavy
sl_si: Vrsta poročila
sv: Typ av rapport
th_th: ชนิดของรายงาน
tr_tr: Rapor türü
uk_ua: Тип звіту
vi_vn: Loại báo cáo
zh_hans: 报表类型
zh_hant: 報表類型

source: Required
ar: مطلوب
bg_bg: Задължително
ca_es: Necessari
cs_cz: Požadováno
da_dk: Obligatorisk
de: Erforderlich
el_gr: Απαιτείται
es: Requerido
et_ee: Nõutav
fa_ir: ضروری
fi_fi: Pakollinen
fr: Requis
he_il: נדרש
hu_hu: Kötelező
id_id: Diperlukan
it: Richiesto
ja_jp: 必要な領域
ko_kr: 필요한 공간
lt_lt: Būtina
lv_lv: Nepieciešams
ms: Diperlukan
nb_no: Obligatorisk
nl: Vereist
pl_pl: Wymagane
ro: Necesare
ru_ru: Требуется
sk_sk: Povinné
sl_si: Zahtevano
sv: Krävs
th_th: ต้องระบุ
tr_tr: Gerekli
uk_ua: Потрібно
vi_vn: Bắt buộc
zh_hans: 所需
zh_hant: 所需

source: Roster
ar: قائمة
bg_bg: Списък
ca_es: Llista de participants
cs_cz: Seznam
da_dk: Liste
de: Dienstplan
el_gr: Κατάλογος ονομάτων
es: Lista
et_ee: Nimestik
fa_ir: فهرست
fi_fi: Henkilöluettelo
fr: Liste
he_il: לוח פעילויות
hu_hu: Résztvevőlista
id_id: Daftar
it: Turno di servizio
ja_jp: 参加者一覧
ko_kr: 명단
lt_lt: Dalyvių sąrašas
lv_lv: Saraksts
ms: Jadual kerja
nb_no: Liste
nl: Rooster
pl_pl: Skład
ro: Registru
ru_ru: Состав
sk_sk: Zoznam
sl_si: Seznam
th_th: บัญชีรายชื่อ
tr_tr: Ad Listesi
uk_ua: Список
vi_vn: Danh sách
zh_hans: 名单
zh_hant: 名單

source: Short Name
ar: الاسم المختصر
bg_bg: Кратко наименование
ca_es: Nom curt
cs_cz: Zkrácený název
da_dk: Kort navn
de: Kurzname
el_gr: Σύντομο όνομα
es: Nombre corto
et_ee: Väärtpaberi lühinimi
fa_ir: نام کوتاه
fi_fi: Lyhyt nimi
fr: Nom court
he_il: שם קצר
hu_hu: Rövid név
id_id: Nama singkat
it: Nome breve
ja_jp: 短い形式の名前
ko_kr: 약식 이름
lt_lt: Trumpasis pavadinimas
lv_lv: Īsais nosaukums
ms: Nama pendek
nb_no: Kortnavn
nl: Korte naam
pl_pl: Krótka nazwa
ro: Nume scurt
ru_ru: Сокращенное имя
sk_sk: Skrátený názov
sl_si: Skrajšano ime
sv: Kortnamn
th_th: ชื่อย่อ
tr_tr: Kısa ad
uk_ua: Коротке ім'я
vi_vn: Tên viết tắt
zh_hans: 简称
zh_hant: 簡短名稱

source: Start Date
ar: تاريخ البدء
bg_bg: Начална дата
cs_cz: Datum zahájení
da_dk: Igangsæt dato
de: Startdatum
el_gr: Ημερομηνία έναρξης
es: Fecha de inicio
fa_ir: تاریخ شروع
fi_fi: Aloituspäivämäärä
fr: Date de début
he_il: תאריך התחלה
hu_hu: Kezdési dátum
id_id: Tanggal mulai
it: Data di inizio
ja_jp: 開始日
ko_kr: 입사일
ms: Tarikh mula
nb_no: Start dato
nl: Begindatum
pl_pl: Data rozp.
ro: Data de început
ru_ru: Дата запуска
sk_sk: Dátum začatia
sl_si: Datum začetka
sv: Startdatum
th_th: วันที่เริ่ม
tr_tr: Başlangıç tarihi
uk_ua: Дата початку
vi_vn: Ngày bắt đầu
zh_hans: 开始日期
zh_hant: 開始日期

source: Stats Reports
ar: حالة التقارير
bg_bg: Статистика доклади
ca_es: Informes d'estadístiques
cs_cz: Statistika sestavy
da_dk: Statistik rapporter
de: Statistik-Berichte
el_gr: Stats αναφορές
es: Informes de estadísticas
et_ee: Statistika aruanded
fa_ir: گزارش آمار
fi_fi: Stats-raportit
fr: Rapports statistiques
he_il: דוחות סטטיסטיקה
hu_hu: Stats jelentések
id_id: Laporan Statistik
it: Report statistiche
ja_jp: 統計レポート
ko_kr: 통계 보고서
lt_lt: Statistika ataskaitos
lv_lv: Statistika ziņojumus
ms: Laporan Statistik
nb_no: Statistikk-rapporter
nl: Stats rapporten
pl_pl: Raporty statystyk
ro: Statistici rapoarte
ru_ru: Отчеты статистики
sk_sk: Štatistiky správ
sl_si: Statistika poročila
sv: Statistik-rapporter
th_th: รายงานสถิติ
tr_tr: İstatistik raporları
uk_ua: Доповідей статистику
vi_vn: Báo cáo số liệu thống kê
zh_hans: 统计报告
zh_hant: 統計報表

source: Team Details
ar: تفاصيل الفريق
bg_bg: Данни за отбора
ca_es: Equip detalls
cs_cz: Podrobnosti o týmu
da_dk: Gruppedetaljer
el_gr: Λεπτομέρειες ομάδας
es: Detalles del equipo
et_ee: Meeskond üksikasjad
fa_ir: اطلاعات بیشتر در تیم
fi_fi: Ryhmän tiedot
fr: Détails de l'équipe
he_il: פרטי צוות
hu_hu: Csapat adatai
id_id: Tim rincian
it: Dettagli team
ja_jp: チームの詳細
ko_kr: 팀 세부 정보
lt_lt: Komanda detaliau
lv_lv: Komandas informācija
ms: Maklumat pasukan
nb_no: Gruppedetaljer
nl: Details van accountteam
pl_pl: Dane drużyny
ro: Echipa detalii
ru_ru: Сведения о группе
sk_sk: Podrobnosti o tíme
sl_si: Podrobnosti o skupini
sv: Gruppinformation
th_th: รายละเอียดของทีม
tr_tr: Ekip Ayrıntıları
uk_ua: Відомості про групу
vi_vn: Chi tiết nhóm
zh_hans: 工作组详细信息
zh_hant: 小組詳細資料

source: Team Name
ar: اسم الفريق
bg_bg: Име екип
ca_es: Nom de l'equip
cs_cz: Název týmu
da_dk: Gruppenavn
el_gr: Όνομα ομάδας
es: Nombre del equipo
et_ee: Meeskonna nimetus
fa_ir: نام تیم
fi_fi: Ryhmän nimi
fr: Nom de l'équipe
he_il: שם צוות
hu_hu: Csoport neve
id_id: Nama tim
it: Nome del team
ja_jp: チーム名
ko_kr: 팀 이름
lt_lt: Komandos pavadinimas
lv_lv: Komandas nosaukums
ms: Nama pasukan
nb_no: Navn på prosjektgruppe
nl: Teamnaam
pl_pl: Nazwa drużyny
ro: Numele echipei
ru_ru: Название команды
sk_sk: Názov tímu
sl_si: Ime ekipe
sv: Lagets namn
th_th: ชื่อทีม
tr_tr: Takım Adı
uk_ua: Ім‘я групи
vi_vn: Tên nhóm
zh_hans: 工作组名称
zh_hant: 小組名稱

# TeamNotEnteredValidationMessage
source: Team name not entered. Team not saved.
ar: لم تقم بإدخال اسم الفريق. لا يتم حفظ الفريق.
bg_bg: Екип име не са влезли. Екипът не се записват.
ca_es: Nom equip no introduït. L'equip no guardat.
cs_cz: Není zadán název týmu. Tým nebyl uložen.
da_dk: Holdets navn er ikke angivet. Team, der er ikke gemt.
de: Teamname nicht eingegeben. Team nicht gespeichert.
el_gr: Το όνομα ομάδας δεν καταχωρούνται. Η ομάδα δεν αποθηκεύονται.
es: No se ha especificado un nombre de equipo. Equipo que no se guarda.
et_ee: Meeskonna nime pole sisestatud. Meeskond ei salvestata.
fa_ir: نام تیم وارد نشده است. تیم ذخیره نشده است.
fi_fi: Ryhmän nimi ei ole määritetty. Ryhmän ei tallenneta.
fr: Nom de l'équipe ne pas entré. Équipe n'a ne pas enregistré.
he_il: לא הוזן שם צוות. הצוות לא נשמר.
hu_hu: Csapat neve nincs megadva. A csapat nem menti.
id_id: Nama tim tidak dimasukkan. Tim tidak disimpan.
it: Nome del team non immesso. Team non salvato.
ja_jp: チーム名が入力されていません。チームは保存されません。
ko_kr: 팀 이름을 입력 합니다. 팀 저장 되지 않습니다.
lt_lt: Komandos pavadinimas nėra įrašytas. Komanda neįrašomi.
lv_lv: Komandas nosaukums nav ievadīts. Komandas, kas netiek saglabāti.
ms: Nama pasukan yang tidak dimasukkan. Pasukan yang tidak disimpan.
nb_no: Teamnavn er ikke angitt. Gruppen er ikke lagret.
nl: Teamnaam niet ingevoerd. Het team is niet opgeslagen.
pl_pl: Nazwa drużyny nie podana. Drużyna nie zachowana.
ro: Numele echipei nu a intrat. Echipa nu a salvat.
ru_ru: Не введено имя команды. Команды не сохраняются.
sk_sk: Nebol zadaný názov tímu. Tím nebol uložený.
sl_si: Team ime ni vnesena. Ekipa, ki se ne shranijo.
sv: Lagets namn har inte angetts. Team som inte sparats.
th_th: ไม่ได้ใส่ชื่อกลุ่มคน ทีมงานที่ไม่ได้บันทึก
tr_tr: Takım adı girmediniz. Takım kaydedilmedi.
uk_ua: Назва команди не вступив. Команда не буде збережено.
vi_vn: Tên nhóm không được nhập. Nhóm không được lưu.
zh_hans: 没有输入团队名称。团队不会保存。
zh_hant: 小組不輸入的名稱。未儲存的小組。

source: Teams
ar: الفرق
bg_bg: Екипи
ca_es: Equips
cs_cz: Týmy
el_gr: Ομάδες
es: Equipos
et_ee: Meeskonnad
fa_ir: تیم
fi_fi: Tiimit
fr: Équipes
he_il: צוותים
hu_hu: Csoportok
id_id: Tim
it: Team
ja_jp: チーム
ko_kr: 팀
lt_lt: Komandos
lv_lv: Brigādes
ms: Pasukan
nb_no: Team
pl_pl: Drużyny
ro: Echipe
ru_ru: Команды
sk_sk: Tímy
sl_si: Ekipe
sv: Team
th_th: กลุ่มคน
tr_tr: Takımlar
uk_ua: Робочі групи
vi_vn: Đội
zh_hans: 团队
zh_hant: 小組

source: Team Stats
ar: إحصائيات الفريق
bg_bg: Отборна статистика
ca_es: Estadístiques d'equip
cs_cz: Statistika týmu
da_dk: Team statistik
de: Team-Statistik
el_gr: Στατιστικά ομάδας
es: Estadísticas del equipo
et_ee: Meeskond Stats
fa_ir: آمار تیم
fi_fi: Ryhmän Stats
fr: Statistiques de l'équipe
he_il: סטטיסטיקת צוות
hu_hu: Csapat statisztika
id_id: Tim Statistik
it: Statistiche di team
ja_jp: チームのスコア
ko_kr: 팀 통계
lt_lt: Komandos statistika
lv_lv: Komanda Stats
ms: Statistik pasukan
nb_no: Team-statistikk
nl: Statistieken team
pl_pl: Statystyki drużyny
ro: Echipa Stats
ru_ru: Статистика команды
sk_sk: Tím štatistiky
sl_si: Statistika ekipe
sv: Statistik för team
th_th: สถิติของทีม
tr_tr: Takım istatistikleri
uk_ua: Команда статистика
vi_vn: Đội số liệu thống kê
zh_hans: 团队的统计数字
zh_hant: 隊伍統計

source: Add League
ar: إضافة الجامعة
bg_bg: Добави лига
ca_es: Afegir Lliga
cs_cz: Přidání ligy
da_dk: Tilføj liga
de: Liga hinzufügen
el_gr: Προσθήκη κοινωνία
es: Agregar la liga
et_ee: Lisada liigas
fa_ir: اضافه کردن لیگ
fi_fi: Lisää liiga
fr: Ajouter League
he_il: הוסף ברמה הגבוהה ביותר
hu_hu: Liga hozzáadása
id_id: Tambahkan Liga
it: Aggiungere League
ja_jp: リーグを追加します。
ko_kr: 리그를 추가 합니다.
lt_lt: Pridėti lyga
lv_lv: Pievienot līga
ms: Tambah Liga
nb_no: Legge til League
nl: Competitie toevoegen
pl_pl: Dodaj Ligę
ro: Adauga Liga
ru_ru: Добавить лиги
sk_sk: Pridať ligy
sl_si: Dodaj liga
sv: Lägg till liga
th_th: เพิ่ม League
tr_tr: Ligi Ekle
uk_ua: Додати ліги
vi_vn: Thêm giải đấu
zh_hans: 添加联盟
zh_hant: 新增聯盟

source: League Details
ar: تفاصيل الجامعة
bg_bg: Лига детайли
ca_es: Lliga detalls
cs_cz: Podrobnosti ligy
da_dk: Oplysninger om liga
de: Liga-Details
el_gr: Λεπτομέρειες κοινωνία
es: Detalles de la liga
et_ee: Liigas üksikasjad
fa_ir: جزئیات لیگ
fi_fi: Tiedot liiga
fr: Détails de la ligue
he_il: פרטי ברמה הגבוהה ביותר
hu_hu: Liga-részletek
id_id: Liga rincian
it: Dettagli League
ja_jp: リーグの詳細
ko_kr: 리그 정보
lt_lt: Lygos informacijos
lv_lv: Līga detaļas
ms: Butir-butir Liga
nb_no: League detaljer
nl: Competitie Details
pl_pl: Dane ligi
ro: Liga detalii
ru_ru: Подробности лиги
sk_sk: Liga Podrobnosti
sl_si: Liga podrobnosti
sv: Liga information
th_th: รายละเอียดของ league
tr_tr: Ligi ayrıntıları
uk_ua: Ліги подробиці
vi_vn: Giải đấu thông tin chi tiết
zh_hans: 联盟详细信息
zh_hant: 聯盟詳細資料

source: League Name
ar: اسم الجامعة
bg_bg: Име на лигата
ca_es: Nom de la Lliga
cs_cz: Název ligy
da_dk: League navn
de: Namen
el_gr: Όνομα κοινωνία
es: Nombre de la liga
et_ee: Liiga nimi
fa_ir: نام لیگ
fi_fi: Nimi liiga
fr: Nom de la ligue
he_il: שם ברמה הגבוהה ביותר
hu_hu: Liga neve
id_id: Nama Liga
it: Nome squadra
ja_jp: リーグの名前
ko_kr: 리그의 이름
lt_lt: Lygos pavadinimas
lv_lv: Līga nosaukumu
ms: Nama Kumpulan
nb_no: League-navn
nl: Naam van de competitie
pl_pl: Nazwa Ligi
ro: Numele League
ru_ru: Имя лиги
sk_sk: Názov ligy
sl_si: Ime lige
sv: Liga namn
th_th: ชื่อ league
tr_tr: Ligi adı
uk_ua: Ліга ім'я
vi_vn: Tên giải đấu
zh_hans: 联赛名称
zh_hant: 聯盟名稱

source: Leagues
ar: فرسخ
bg_bg: Лиги
ca_es: Lligues
cs_cz: Ligách
da_dk: Ligaer
de: Ligen
el_gr: Και ερασιτεχνική κατηγορία
es: Ligas
et_ee: Liigad
fa_ir: لیگ
fi_fi: Liigoja
fr: Championnats
hu_hu: Tétmérkőzés
id_id: Liga
ja_jp: リーグ
lt_lt: Lygos
lv_lv: Līgas
ms: Kumpulan
nb_no: Ligaer
nl: Competities
pl_pl: Ligi
ro: Ligi
ru_ru: Лиг
sk_sk: Ligy
sl_si: Lig
sv: Ligor
tr_tr: Liglerde
uk_ua: Європейських ліг
vi_vn: Giải đấu
zh_hans: 联赛

source: Contact Name
ar: اسم جهة الاتصال
bg_bg: Име на контакт
ca_es: Nom del contacte
cs_cz: Kontaktní osoba
da_dk: Kontaktnavn
de: Wenden Sie sich an Namen
el_gr: Όνομα επαφής
es: Nombre de contacto
et_ee: Kontaktnimi
fa_ir: نام تماس با ما
fi_fi: Kontaktin nimi
fr: Nom du contact
he_il: שם איש קשר
hu_hu: Ismerős neve
id_id: Nama kontak
it: Nome del contatto
ja_jp: 名前
ko_kr: 연락처 이름
lt_lt: Kontakto vardas
lv_lv: Kontaktpersonas vārds
ms: Nama kenalan
nb_no: Navn på kontakt
nl: De naam van contactpersoon
pl_pl: Trener
ro: Numele persoanei de contact
ru_ru: Обращаться
sk_sk: Názov kontaktu
sl_si: Ime kontaktne osebe
sv: Namn på kontaktperson
th_th: ชื่อผู้ติดต่อ
tr_tr: İlgili Kişi Adı
uk_ua: Ім'я контакту
vi_vn: Tên liên lạc
zh_hans: 联系人姓名
zh_hant: 連絡人的名稱
