Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: Indirect Free Kicks
ar: ضربات حرة غير المباشرة
bg_bg: Непряк свободен удар
ca_es: Indirecta tirs lliures
cs_cz: Nepřímé zejména kopance zdarma
da_dk: Indirekte gratis starter
de: Indirekte Freistöße
el_gr: Έμμεση ελεύθερες ιδίως τα λακτίσματα
es: Tiros libres indirectos
et_ee: Kaudne vaba algab
fa_ir: ضربات آزاد غیر مستقیم
fi_fi: Epäsuora vapaa potkut ovat kiellettyjä
fr: Indirect libre plaisir
he_il: Kicks פנויים עקיף
hu_hu: Közvetett szabad megrúgni
id_id: Tidak langsung tendangan bebas
it: Ragion libera indiretta
ja_jp: 無料の間接のスリル
ko_kr: 간접 자유 Kicks
lt_lt: Netiesioginis nemokamai zaczelo
lv_lv: Netiešās bezmaksas Kicks
ms: Tidak langsung tendangan pusingan percuma
nb_no: Indirekte gratis Spark
nl: Indirecte vrije schoppen
pl_pl: Pośrednie rzuty wolne
ro: Indirecte lovituri libere
ru_ru: Косвенные Free Kicks
sk_sk: Nepriame voľné kopy
sl_si: Posredni prosto brcne
sv: Indirekt fria sparkar
th_th: Kicks ว่างทางอ้อม
tr_tr: Dolaylı serbest Kicks
uk_ua: Непрямі вільних ударів
vi_vn: Đá miễn phí gián tiếp
zh_hans: 间接的自由更有意思
zh_hant: 間接空閒 Kicks

source: MadeOwnGoal
ar: ماديوونجوال

source: Passes
ar: مسارات
bg_bg: Минава
ca_es: Passades
cs_cz: Průchody
da_dk: Gennemløb
de: Bahnen
el_gr: Φάσεις
es: Pasadas
et_ee: Isikut tõendavad dokumendid
fa_ir: عبور می کند
fi_fi: Osumia
he_il: מעברים
hu_hu: Fázisok
id_id: Tiket
it: Passate
ja_jp: パス
ko_kr: 가공 패스
lt_lt: Eina
lv_lv: Caurlaides
ms: Pas
nb_no: Pass
nl: Gangen
pl_pl: Podanie
ro: Trece
ru_ru: Проходы
sk_sk: Prechádza
sl_si: Prehaja
sv: Pass
th_th: ส่งผ่าน
tr_tr: Geçişleri
uk_ua: Проходить
vi_vn: Pass
zh_hans: 刀路
zh_hant: 傳遞

source: Passes Excellent
ar: مسارات ممتازة
bg_bg: Минава отлично
ca_es: Passis excel·lent
cs_cz: Vynikající průchodů
da_dk: Fremragende gennemløb
de: Hervorragende Bahnen
el_gr: Εξαιρετική φάσεις
es: Pasadas excelente
et_ee: Möödub väga hea
fa_ir: پاس عالی
fi_fi: Paras osumia
fr: Passe une excellente
he_il: מעברי מעולה
hu_hu: Kiváló fázisok
id_id: Tiket sangat baik
it: Passate eccellente
ja_jp: 優れたパス
ko_kr: 뛰어난 가공
lt_lt: Eina puikiai
lv_lv: Lielisks caurlaides
ms: Pas hebat
nb_no: Går utmerket
nl: Uitstekende gangen
pl_pl: Doskonałe podanie
ro: Trece excelent
ru_ru: Отлично передает
sk_sk: Vstupenky vynikajúce
sl_si: Odlična prehodov
sv: Utmärkt pass
th_th: ส่งผ่านดีเยี่ยม
tr_tr: Mükemmel geçişleri
uk_ua: Проходить відмінні
vi_vn: Pass tuyệt vời
zh_hans: 极好的刀路
zh_hant: 絕佳的傳遞

source: Passes Good
ar: تمرير جيدة
bg_bg: Минава добре
ca_es: Passa a bona
cs_cz: Předává správné
da_dk: Går godt
de: Gute übergibt
el_gr: Μεταβιβάζει καλή
es: Pasa buena
et_ee: Läbib hea
fa_ir: خوب می گذرد
fi_fi: Välittää hyvää
fr: Passe une bonne
he_il: מעביר טוב
hu_hu: Adja át a jó
id_id: Melewati baik
it: Passa buona
ja_jp: 適切なパスします。
ko_kr: 좋은 전달
lt_lt: Eina gerai
lv_lv: Caurlaides, labus
ms: Pas baik
nb_no: Sender god
nl: Geeft een goede
pl_pl: Dobre Podanie
ro: Trece bun
ru_ru: Передает хорошо
sk_sk: Prechádza dobré
sl_si: Preide dober
sv: Pass bra
th_th: ส่งผ่านดี
tr_tr: İyi geçirir
uk_ua: Проходить добре
vi_vn: Đi tốt
zh_hans: 通过很好
zh_hant: 傳遞良好

source: Passes Poor
ar: مسارات الفقراء
bg_bg: Минава бедните
ca_es: Passis pobres
cs_cz: Špatné průchodů
da_dk: Gennemløb dårlig
de: Bahnen schlecht
el_gr: Ανεπαρκής φάσεις
es: Pobres pasadas
et_ee: Möödub vaeste
fa_ir: فقیر می گذرد
fi_fi: Osumia heikko
fr: Passes médiocre
he_il: מעברי גרוע
hu_hu: Fázisok rossz
id_id: Tiket miskin
it: Passate scarso
ja_jp: パスが低下
ko_kr: 가공 불량
lt_lt: Eina blogas
lv_lv: Iet slikti
ms: Pas miskin
nb_no: Går dårlig
nl: Gangen slecht
pl_pl: Słabe podanie
ro: Trece săraci
ru_ru: Плохо передает
sk_sk: Prechádza chudobných
sl_si: Prehaja revnih
sv: Pass dålig
th_th: ส่งผ่านแย่
tr_tr: Geçişleri düşük
uk_ua: Проходить бідних
vi_vn: Pass người nghèo
zh_hans: 刀路很差
zh_hant: 傳遞不佳

source: Penalty Kicks
ar: ركلات
bg_bg: Дузпи
ca_es: Penals
cs_cz: Zejména kopance sankce
da_dk: Sanktion starter
de: Elfmeterschießen
el_gr: Ποινή ιδίως τα λακτίσματα
es: Penales
et_ee: Rangaistuspotkulla
fa_ir: ضربات پنالتی
fi_fi: Seuraamuksen potkut ovat kiellettyjä
fr: Plaisir de sanction
he_il: עונש Kicks
hu_hu: Büntetés megrúgni.
id_id: Adu penalti
it: Penalità calci
ja_jp: ペナルティのスリル
ko_kr: 벌점 Kicks
lt_lt: Baudinių
lv_lv: Soda sitieni
ms: Tendangan penalti pusingan
nb_no: Straff for Spark
nl: Boete schoppen
pl_pl: Rzutach
ro: Lovituri de pedeapsa
ru_ru: Штраф за Kicks
sk_sk: Pokutové kopy
sl_si: Kazen brcne
sv: Påföljd sparkar
th_th: Kicks การลงโทษ
tr_tr: Ceza Kicks
uk_ua: Пенальті
vi_vn: Quả phạt đền
zh_hans: 损失更有意思
zh_hant: 懲罰 Kicks

source: Penalty Kicks Blocked
ar: ركلات حظر
bg_bg: Дузпи блокирани
ca_es: Penals bloquejats
cs_cz: Zejména kopance sankce zablokovány
da_dk: Sanktion starter blokeret
de: Elfmeterschießen blockiert
el_gr: Ποινή ιδίως τα λακτίσματα αποκλείστηκε
es: Penales bloqueados
et_ee: Blokeeritud rangaistuspotkulla
fa_ir: ضربات پنالتی مسدود شده
fi_fi: Seuraamuksen potkut ovat kiellettyjä estetty
fr: Plaisir de sanction bloqué
he_il: עונש Kicks נחסם
hu_hu: Büntetés megrúgni blokkolva
id_id: Tendangan penalti yang diblokir
it: Ragion penalità bloccato
ja_jp: ブロックされたペナルティ ・ スリル
ko_kr: 벌점 Kicks 차단
lt_lt: Baudinių užblokuotas
lv_lv: Soda sitieni bloķēts
ms: Tendangan-pusingan penalti yang disekat
nb_no: Straff for Spark blokkert
nl: Boete schoppen geblokkeerd
pl_pl: Rzutach zablokowany
ro: Lovituri de pedeapsa blocat
ru_ru: Штраф за Kicks заблокирован
sk_sk: Pokutové kopy blokované
sl_si: Kazen brcne blokiran
sv: Påföljd sparkar blockeras
th_th: Kicks การลงโทษที่ถูกบล็อค
tr_tr: Engellenen ceza Kicks
uk_ua: Пенальті заблоковано
vi_vn: Phạt bị chặn
zh_hans: 被阻止的惩罚更有意思
zh_hant: 封鎖的負面影響 Kicks

source: Penalty Kicks Goal
ar: عقوبة جزاء الهدف
bg_bg: Ритници дузпа
ca_es: Puntades gol
cs_cz: Cílem trestu zejména kopance
da_dk: Sanktion starter mål
de: Systemtest Elfmetertor
el_gr: Ποινή ιδίως τα λακτίσματα στόχου
es: Objetivo de penalización patadas
et_ee: Karistus algab eesmärk
fa_ir: هدف ضربات مجازات
fi_fi: Seuraamuksen potkut ovat kiellettyjä tavoite
fr: Objectif de plaisir de sanction
he_il: מטרה Kicks עונש
hu_hu: Büntetés megrúgni cél
id_id: Tujuan tendangan penalti
it: Penalità calci obiettivo
ja_jp: ペナルティが開始の目標
ko_kr: 벌점 Kicks 목표
lt_lt: Baudos smūgių tikslas
lv_lv: Soda Kicks mērķis
ms: Matlamat tendangan pusingan penalti
nb_no: Straff for Spark mål
nl: Boete schoppen doelstelling
pl_pl: Celem kopnięć kary
ro: Scopul de lovituri de penalizare
ru_ru: Штраф за Kicks цель
sk_sk: Trest kopy cieľ
sl_si: Kazen brcne cilj
sv: Påföljd sparkar mål
th_th: เป้าหมาย Kicks การลงโทษ
tr_tr: Ceza Kicks hedef
uk_ua: Мета ногами страти
vi_vn: Hình phạt đá mục tiêu
zh_hans: 更有意思的惩罚的目标
zh_hant: 懲罰 Kicks 目標

source: Penalty Kicks Hit Post
ar: إصابة ركلات النشر
bg_bg: Дузпи удари пост
ca_es: Penals colpejar Post
cs_cz: Zejména kopance sankci přístupů Post
da_dk: Sanktion starter ramt indlæg
de: Drücken Sie Elfmeterschießen buchen
el_gr: Ποινή ιδίως τα λακτίσματα αιτήσεων Post
es: Mensaje de posicionamiento de penales
et_ee: Rangaistuspotkulla tabas Post
fa_ir: ضربات پنالتی آمار پست
fi_fi: Seuraamuksen potkut ovat kiellettyjä osuma Kirjaa
fr: Pénalité plaisir d'accès Post
he_il: עונש Kicks כניסות הצבה
hu_hu: Büntetés megrúgni találati Post
id_id: Adu penalti menghantam posting
it: Penalità calci Hit Post
ja_jp: ペナルティ スリル ヒット投稿
ko_kr: 벌점 Kicks 적중 게시물
lt_lt: Baudinių nukentėjo po
lv_lv: Soda sitieni skāra Post
ms: Tendangan penalti pusingan memukul Post
nb_no: Straff for Spark traff innlegg
nl: Boete schoppen Raak boeken
pl_pl: Rzutach Hit Post
ro: Lovituri de pedeapsa lovit Post
ru_ru: Kicks потери попадание Post
sk_sk: Pokutové kopy Hit Post
sl_si: Kazen brcne zadeti Post
sv: Påföljd sparkar träffar inlägg
th_th: ลงรายการบัญชีในการเข้าชม Kicks การลงโทษ
tr_tr: Post ceza Kicks Vur
uk_ua: Пенальті хіт пост
vi_vn: Phạt đánh bài
zh_hans: 损失更有意思命中开机自检
zh_hant: 懲罰 Kicks 叫用張貼

source: Penalty Kicks Missed
ar: ركلات المفقودة
bg_bg: Пропуснати дузпи
ca_es: Penals perdudes
cs_cz: Zejména kopance pokuty neprovedené
da_dk: Sanktion starter mistede
de: Elfmeterschießen nicht eingehalten
el_gr: Ποινή ιδίως τα λακτίσματα που λείπουν
es: Penales perdidas
et_ee: Vastamata rangaistuspotkulla
fa_ir: ضربات پنالتی از دست رفته
fi_fi: Vastaamatta jääneiden seuraamuksen potkut ovat kiellettyjä
fr: Plaisir de pénalité manqué
he_il: עונש Kicks שלא בוצעו
hu_hu: Büntetés megrúgni kimaradt
id_id: Tendangan penalti yang tidak terjawab
it: Ragion penalità non eseguite
ja_jp: 失敗のペナルティのスリル
ko_kr: 놓친 페널티 Kicks
lt_lt: Baudinių praleidau
lv_lv: Soda sitieni, neatbildētos
ms: Tendangan-pusingan penalti yang terlepas
nb_no: Straff for Spark tapte
nl: Boete schoppen gemist
pl_pl: Rzutach pominięte
ro: Lovituri de pedeapsa ratat
ru_ru: Пропустили Kicks штрафа
sk_sk: Pokutové kopy minul
sl_si: Kazen brcne zamudil
sv: Påföljd sparkar missade
th_th: Kicks การลงโทษที่ไม่มี
tr_tr: Unutulan ceza Kicks
uk_ua: Пенальті пропустив
vi_vn: Phạt bị mất
zh_hans: 错过的惩罚更有意思
zh_hant: 遺漏的負面影響 Kicks

source: Red Cards
ar: بطاقات حمراء
bg_bg: Червени картони
ca_es: Targetes vermelles
cs_cz: Červené karty
da_dk: Rødt kort
de: Rote Karten
el_gr: Κόκκινο κάρτες
es: Tarjetas de red
et_ee: Punased kaardid:
fa_ir: كارت قرمز
fi_fi: Punaiset
fr: Cartes rouges
he_il: קלף אדום
hu_hu: Piros kártyák
id_id: Kartu merah
it: Carta rossa
ja_jp: 赤のカード
ko_kr: 빨강 카드
lt_lt: Raudona kortelė
lv_lv: Sarkanās kartiņas
ms: Kad merah
nb_no: Røde kort
nl: Rode kaarten
pl_pl: Kart czerwonych
ro: Cartonaşe rosii
ru_ru: Красных карт
sk_sk: Červené karty
sl_si: Rdeči kartoni
sv: Rött kort
th_th: ไพ่สีแดง
tr_tr: Kırmızı kartlar
uk_ua: Червоних карток
vi_vn: Thẻ đỏ
zh_hans: 张红色卡片
zh_hant: 紅色的牌

source: Red Cards Foul Play
ar: مدبرا بطاقات حمراء
bg_bg: Червени картони нечестна игра
ca_es: Joc brut targetes vermelles
cs_cz: Play Pomezní červené karty
da_dk: Rødt kort sødeste spil
de: Falsches Spiel rote Karten
el_gr: Κόκκινο κάρτες κακοκαιρία άμεσης
es: Juego de cartas rojas sucio
et_ee: Punased kaardid: Kuritöö
fa_ir: كارت قرمز از خباثت
fi_fi: Punaiset alamäessä, elämän mutkissa Play
fr: Lecture d'enrayer les cartes rouges
he_il: הפעל עונשין קלף אדום
hu_hu: Piros kártyákat kellemetlen Play
id_id: Kecurangan kartu merah
it: Carta rossa Foul Play
ja_jp: 赤のカード ・ ファール ・ プレイ
ko_kr: 빨강 카드 피살
lt_lt: Raudonos kortelės Nepadorumas žaisti
lv_lv: Sarkanās kartiņas nediena spēlēt
ms: Kad merah pembelot
nb_no: Røde Foul Play
nl: Rode kaarten slechte Play
pl_pl: Kart czerwonych Faulowanie
ro: Cartonaşe roşii fault juca
ru_ru: Воспроизведение ограничительные красных карт
sk_sk: Červené karty faul hrať
sl_si: Rdeče kartice prekršaj igra
sv: Röda Foul Play
th_th: ไพ่สีแดงมัวหรือสดเล่น
tr_tr: Kırmızı kartlar Faul kullan
uk_ua: Червоних карток нечесну гру
vi_vn: Thẻ đỏ hôi chơi
zh_hans: 红色牌污染播放
zh_hant: 紅色的牌違規播放

# RedCardsIllegalHands
source: Red Cards Ilegal Hands
ar: أيدي ظل بطاقات حمراء
bg_bg: Червени картони Ilegal ръце
ca_es: Targetes vermelles Ilegal mans
cs_cz: Neplatný ruce červené karty
da_dk: Rødt kort Ilegal hænder
de: Rote Karten ungültige Hände
el_gr: Χέρια δεν είναι κόκκινες κάρτες
es: Manos Ilegal de cartas rojas
et_ee: Punased kaardid: Ilegal käed
fa_ir: كارت قرمز از دست Ilegal
fi_fi: Punaiset virheellinen käsien
fr: Mains Ilegal de cartes rouges
he_il: קלף אדום Ilegal ידיים
hu_hu: Piros kártyákat Ilegal kéz
id_id: Kartu merah Ilegal tangan
it: Mani Ilegal carta rossa
ja_jp: 赤のカードの不正な手
ko_kr: 빨강 카드 Ilegal 바늘
lt_lt: Raudonos kortelės Ilegal rankas
lv_lv: Sarkanās kartiņas Ilegal rokās
ms: Tangan haram apa-apa kad merah
nb_no: Røde ugyldig hender
nl: Rode kaarten ongeldige handen
pl_pl: Kart czerwonych Ilegal ręce
ro: Cartonaşe roşii Ilegal mâinile
ru_ru: Ilegal руки красных карт
sk_sk: Červené karty Ilegal ruky
sl_si: Rdeči kartoni Ilegal roke
sv: Rött kort ogiltig händer
th_th: แฮนด์ Ilegal ไพ่สีแดง
tr_tr: Kırmızı kartları geçersiz eller
uk_ua: Руки Ilegal червоних карток
vi_vn: Thẻ đỏ Ilegal tay
zh_hans: Ilegal 手中红卡
zh_hant: 紅色的牌 Ilegal 手

source: Red Cards Second Yellow Card
ar: البطاقة الصفراء الثاني بطاقات حمراء
bg_bg: Червени картони втори жълт картон
ca_es: Targetes vermelles segona targeta groga
cs_cz: Druhé žluté karty červené karty
da_dk: Rødt kort anden gule kort
de: Zweite gelbe Karte rote Karten
el_gr: Δεύτερη κίτρινη κάρτα κάρτες κόκκινο
es: Segunda tarjeta amarilla de cartas rojas
et_ee: Punased kaardid teise kollase kaardi
fa_ir: کارت زرد دوم کارت قرمز
fi_fi: Punaiset toinen keltainen kortti.
fr: Cartes rouges seconde carte jaune
he_il: כרטיס צהוב שני כרטיסי אדום
hu_hu: Piros kártyákat második sárga kártya
id_id: Kartu kuning kedua kartu merah
it: Cartellino giallo secondo carta rossa
ja_jp: 赤のカードの 2 番目の黄色カード
ko_kr: 빨강 카드 두번째 노란색 카드
lt_lt: Raudonos kortelės antrą geltoną kortelę
lv_lv: Sarkanās kartiņas otrajā dzeltenā kartīte
ms: Kad kuning kedua kad merah
nb_no: Røde andre gule kort
nl: Rode kaarten tweede gele kaart
pl_pl: Druga karta żółty kart czerwonych
ro: Cartonaşe roşii al doilea cartonaş galben
ru_ru: Желтый видеоплату красных карт
sk_sk: Červené karty druhú žltú kartu
sl_si: Rdeči kartoni drugi rumeni karton
sv: Rött kort andra gula kort
th_th: บัตรสีเหลืองสองไพ่สีแดง
tr_tr: İkinci sarı kart kırmızı kart
uk_ua: Друга жовта картка червоних карток
vi_vn: Thẻ vàng thứ hai thẻ đỏ
zh_hans: 第二个红色牌的黄色卡片
zh_hant: 紅色的牌第二個黃色卡

source: Red Cards Violent Conduct
ar: بطاقات حمراء السلوك العنيف
bg_bg: Червените карти насилие поведение
ca_es: Targetes vermelles conducta violenta
cs_cz: Červené karty násilné chování
da_dk: Rødt kort voldelige adfærd
de: Rote Karten Gewalttätige Verhalten
el_gr: Κόκκινο κάρτες βίαιων συμπεριφοράς
es: Tarjetas de red conducta violenta
et_ee: Punased kaardid vägivaldse käitumise
fa_ir: کارت قرمز رفتار خشونت آمیز
fi_fi: Punainen kortit väkivaltarikosten teot
fr: Rouge cartes conduite Violent
he_il: אדום כרטיסי התנהגות אלימות
hu_hu: Piros kártyák erőszakos magatartás
id_id: Kartu merah perilaku kekerasan
it: Rosso schede condotta violento
ja_jp: 赤いカードの暴力行為
ko_kr: 빨강 카드 폭력적인 행동
lt_lt: Raudonos kortelės smurtinio elgesio
lv_lv: Sarkanās kartītes vardarbīgu uzvedību
ms: Merah Kad kelakuan ganas
nb_no: Rødt kort voldelig oppførsel
nl: Rode kaarten gewelddadig gedrag
pl_pl: Czerwone karty gwałtowne zachowanie
ro: Red carduri violente conduită
ru_ru: Красный карт поведения насилия
sk_sk: Červené karty násilného správania
sl_si: Rdeče kartice nasilna ravnanja
sv: Rött kort våldsamma beteende
th_th: สีแดงการ์ดคอมรุนแรง
tr_tr: Şiddet kuralları kırmızı kartları
uk_ua: Червоні картки насильницької поведінки
vi_vn: Red thẻ hành vi bạo lực
zh_hans: 红色卡暴力行为准则
zh_hant: 紅色卡暴力管理辦法

source: Saves
ar: يحفظ
bg_bg: Спестява
ca_es: Salva
cs_cz: Uloží
da_dk: Gemmer
de: Speichert
el_gr: Αποθηκεύει
es: Guarda
et_ee: Salvestab
fa_ir: صرفه جویی
fi_fi: Tallentaa
fr: Enregistre
he_il: שומר
hu_hu: Mentés
id_id: Menyimpan
it: Salva
ja_jp: 保存します。
ko_kr: 저장합니다.
lt_lt: Taupo
lv_lv: Saglabā
ms: Menjimatkan
nb_no: Lagrer
nl: Worden opgeslagen
pl_pl: Strzały obronione
ro: Salvează
ru_ru: Сохранение
sk_sk: Uloží
sl_si: Shrani
sv: Sparar
th_th: จะบันทึก
tr_tr: Kaydeder
uk_ua: Зберігає
vi_vn: Tiết kiệm
zh_hans: 保存
zh_hant: 儲存

source: Shootout Kicks
ar: يتطلب تبادل لإطلاق النار
bg_bg: Дузпи ритници
ca_es: Tiroteig puntades
cs_cz: Zejména kopance shootout
da_dk: Shootout starter
de: Wettbewerb Systemtest
el_gr: Ιδίως τα λακτίσματα shootout
es: Patadas shootout
et_ee: Shootout peksab
fa_ir: ضربات لگد
fi_fi: Shootout potkut ovat kiellettyjä
fr: Plaisir de shootout
hu_hu: Shootout megrúgni.
id_id: Tendangan penalti
it: Prendere a calci shootout
ja_jp: Shootout スリル
lt_lt: Baudinių serijos prasideda
ms: Tendangan pusingan ditembak mati oleh polis
nb_no: Shootout Spark
nl: Shootout schoppen
pl_pl: Rzuty rzutów
ro: Schimb de focuri lovituri
sk_sk: Prestrelka kopy
sl_si: Shootout brcne
sv: Shootout sparkar
uk_ua: Стусани перестрілці
vi_vn: Đá loạt đá luân lưu
zh_hans: Shootout 更有意思

source: Shootout Kicks Blocked
ar: حظر جزاء تبادل لإطلاق النار
bg_bg: Дузпи ритници блокирани
ca_es: Tiroteig puntades bloquejats
cs_cz: Zejména kopance shootout blokován
da_dk: Shootout starter blokeret
de: Wettbewerb tritt blockiert
el_gr: Shootout ιδίως τα λακτίσματα αποκλείστηκε
es: Patadas shootout bloqueados
et_ee: Shootout peksab blokeeritud
fa_ir: ضربات لگد مسدود شده
fi_fi: Estetty shootout potkut ovat kiellettyjä
fr: Plaisir de shootout bloqués
he_il: Kicks shootout נחסם
hu_hu: Shootout megrúgni blokkolva
id_id: Tendangan penalti yang diblokir
it: Ragion shootout bloccata
ja_jp: Shootout スリルがブロックされています。
ko_kr: 차단 shootout Kicks
lt_lt: Baudinių serijos prasideda užblokuotas
lv_lv: Shootout Kicks bloķēts
ms: Tendangan pusingan ditembak mati oleh polis yang disekat
nb_no: Shootout Spark blokkert
nl: Shootout schoppen geblokkeerd
pl_pl: Rzuty rzutach zablokowany
ro: Schimb de focuri lovituri blocat
ru_ru: Shootout Kicks заблокирован
sk_sk: Prestrelka kopy blokované
sl_si: Shootout brcne blokiran
sv: Shootout sparkar blockeras
th_th: Kicks shootout ที่ถูกบล็อค
tr_tr: Engellenen shootout Kicks
uk_ua: Пенальті ногами заблоковано
vi_vn: Loạt đá luân lưu đá bị chặn
zh_hans: 被阻止的 shootout 更有意思
zh_hant: 封鎖的 shootout Kicks

source: Shootout Kicks Goal
ar: تبادل لإطلاق النار جزاء الهدف
bg_bg: Дузпи ритници гол
ca_es: Tiroteig puntades objectiu
cs_cz: Cílem zejména kopance shootout
da_dk: Shootout starter mål
de: Wettbewerb tritt Ziel
el_gr: Στόχο ιδίως τα λακτίσματα shootout
es: Shootout patadas objetivo
et_ee: Shootout peksab eesmärk
fa_ir: ضربات هدف ضربات
fi_fi: Potkut ovat kiellettyjä tavoitteen shootout
fr: Objectif de plaisir shootout
he_il: מטרה Kicks shootout
hu_hu: Shootout megrúgni cél
id_id: Gol adu tendangan
it: Obiettivo di prendere a calci shootout
ja_jp: Shootout スリルの目標
ko_kr: Shootout Kicks 목표
lt_lt: Baudinių serijos prasideda tikslas
lv_lv: Shootout Kicks mērķis
ms: Matlamat tendangan pusingan ditembak mati oleh polis
nb_no: Shootout Spark mål
nl: Shootout schoppen doelstelling
pl_pl: Celem kopnięć rzutów
ro: Scopul de lovituri Shootout
ru_ru: Цель Kicks shootout
sk_sk: Prestrelka kopy cieľ
sl_si: Cilj brcne Shootout
sv: Shootout sparkar mål
th_th: เป้าหมาย Kicks shootout
tr_tr: Shootout Kicks hedef
uk_ua: Мета ногами перестрілці
vi_vn: Loạt đá luân lưu đá mục tiêu
zh_hans: Shootout 更有意思的目标
zh_hant: Shootout Kicks 目標

source: Shootout Kicks Hit Post
ar: ضرب جزاء تبادل لإطلاق النار بعد
bg_bg: Дузпи ритници удари пост
ca_es: Tiroteig puntades colpejar Post
cs_cz: Zejména kopance shootout přístupů Post
da_dk: Shootout starter ramt indlæg
de: Wettbewerb tritt erreicht Post
el_gr: Ιδίως τα λακτίσματα shootout αιτήσεων Post
es: Patadas shootout visitas Post
et_ee: Shootout peksab tabas Post
fa_ir: ضربات لگد آمار پست
fi_fi: Shootout potkut ovat kiellettyjä osuma Kirjaa
fr: Plaisir de shootout d'accès Post
he_il: Shootout Kicks כניסות הצבה
hu_hu: Shootout megrúgni találati Post
id_id: Tendangan penalti menghantam posting
it: Prendere a calci shootout Hit Post
ja_jp: Shootout スリル ヒット投稿
ko_kr: Shootout Kicks 적중 게시물
lt_lt: Baudinių serijos prasideda nukentėjo po
lv_lv: Shootout Kicks skāra Post
ms: Tendangan pusingan ditembak mati oleh polis memukul Post
nb_no: Shootout Spark traff innlegg
nl: Druk op gang shootout boeken
pl_pl: Rzuty rzutach Hit Post
ro: Schimb de focuri lovituri lovit Post
ru_ru: Учет посещений shootout Kicks
sk_sk: Prestrelka kopy Hit Post
sl_si: Shootout brcne zadeti Post
sv: Shootout sparkar träffar inlägg
th_th: ลงรายการบัญชีในการเข้าชม shootout Kicks
tr_tr: Post shootout Kicks Vur
uk_ua: Пенальті ногами хіт пост
vi_vn: Loạt đá luân lưu đá đánh bài
zh_hans: Shootout 更有意思命中开机自检
zh_hant: Shootout Kicks 叫用張貼

source: Shootout Kicks Missed
ar: يتطلب تبادل لإطلاق النار المفقودة
bg_bg: Дузпи ритници пропуснати
ca_es: Tiroteig puntades perdudes
cs_cz: Zejména kopance shootout neprovedené
da_dk: Shootout starter mistede
de: Wettbewerb tritt nicht eingehalten
el_gr: Shootout ιδίως τα λακτίσματα που λείπουν
es: Patadas shootout perdidas
et_ee: Shootout peksab vastamata
fa_ir: ضربات ضربات از دست رفته
fi_fi: Vastaamatta jääneiden shootout potkut ovat kiellettyjä
fr: Shootout plaisir manqué
he_il: Kicks shootout שלא בוצעו
hu_hu: Shootout megrúgni kimaradt
id_id: Tendangan penalti yang tidak terjawab
it: Ragion shootout mancante
ja_jp: ミスト shootout スリル
ko_kr: 놓친 shootout Kicks
lt_lt: Baudinių serijos prasideda praleidau
lv_lv: Shootout Kicks neatbildētos
ms: Tendangan pusingan ditembak mati oleh polis yang terlepas
nb_no: Shootout Spark tapte
nl: Gang van shootout gemist
pl_pl: Brakowało kopnięć rzutów
ro: Schimb de focuri lovituri ratat
ru_ru: Пропустили Kicks shootout
sk_sk: Prestrelka kopy minul
sl_si: Shootout brcne zamudil
sv: Shootout sparkar missade
th_th: Kicks shootout ที่ไม่มี
tr_tr: Unutulan shootout Kicks
uk_ua: Пенальті ногами пропустив
vi_vn: Loạt đá luân lưu đá bị mất
zh_hans: 错过的 shootout 更有意思
zh_hant: 遺漏的 shootout Kicks

source: Shots
ar: لقطات
bg_bg: Снимки
ca_es: Pesos
cs_cz: Snímky
da_dk: Optagelser
de: Aufnahmen
el_gr: Στιγμιότυπα
es: Vacunas
et_ee: Kaadrid
fa_ir: عکس
fi_fi: Kuulat
fr: Captures d'
he_il: צילומי
hu_hu: Felvételek
id_id: Tembakan
it: Riprese
ja_jp: ショット
ko_kr: 샷
lt_lt: Nuotraukos
lv_lv: Šāvienu
ms: Tembakan
nb_no: Opptak
nl: Foto 's
pl_pl: Strzały
ro: Fotografii
ru_ru: Снимки
sk_sk: Zábery
sl_si: Posnetkov
sv: Tagningar
th_th: ภาพ
tr_tr: Görüntüleri
uk_ua: Постріли
vi_vn: Mũi chích ngừa
zh_hans: 抓图
zh_hant: 擷取畫面

source: Shots Blocked
ar: لقطات حظر
bg_bg: Снимки блокиран
ca_es: Pesos bloquejats
cs_cz: Snímky, které jsou blokovány
da_dk: Billeder, der er blokeret
de: Blockierte Bilder
el_gr: Λήψεις αποκλείονται
es: Fotos bloqueadas
et_ee: Kaadrid blokeeritud
fa_ir: عکس های مسدود شده
fi_fi: Kuulat on estetty
fr: Photos bloquées
he_il: צילומי נחסם
hu_hu: A felvételek blokkolva
id_id: Tembakan diblokir
it: Riprese bloccate
ja_jp: ブロック ショット
ko_kr: 차단 하는 샷
lt_lt: Kadrų užblokuotas
lv_lv: Šāvienu bloķēts
ms: Tembakan yang disekat
nb_no: Bilder er blokkert
nl: Geblokkeerde foto 's
pl_pl: Zablokowany strzał
ro: Fotografii blocat
ru_ru: Снимки заблокирован
sk_sk: Zábery zablokované
sl_si: Blokiran strel
sv: Blockerade bilder
th_th: ภาพที่ถูกบล็อค
tr_tr: Engellenen görüntüleri
uk_ua: Постріли, що блокується
vi_vn: Các mũi chích ngừa bị chặn
zh_hans: 阻止的照片
zh_hant: 封鎖的擷取畫面

source: Shots Goal
ar: لقطات الهدف
bg_bg: Снимки гол
ca_es: L'objectiu de tirs
cs_cz: Snímky cíle
da_dk: Billeder af mål
de: Aufnahmen-Ziel
el_gr: Στιγμιότυπα στόχου
es: Objetivo de las vacunas
et_ee: Kaadrid eesmärk
fa_ir: عکس هدف
fi_fi: Kuulat tavoite
fr: Objectif de captures
he_il: צילומי המטרה
hu_hu: Felvételek cél
id_id: Tujuan tembakan
it: Obiettivo di riprese
ja_jp: ショットの目標
ko_kr: 발사 목표
lt_lt: Kadrų tikslas
lv_lv: Šāvienu mērķis
ms: Matlamat tembakan
nb_no: Målet for opptak
nl: Doel van de foto 's
pl_pl: Gol
ro: Fotografii de gol
ru_ru: Цель снимков
sk_sk: Cieľ snímok
sl_si: Cilj strel
sv: Tagningar mål
th_th: ภาพเป้าหมาย
tr_tr: Görüntüleri hedef
uk_ua: Мета постріли
vi_vn: Mục tiêu mũi chích ngừa
zh_hans: 抓图的目标
zh_hant: 射擊目標
