Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: Purchase All Stats?
ar: شراء كافة الإحصائيات؟
bg_bg: Закупуване на всички статистика?
ca_es: Comprar totes les estadístiques?
cs_cz: Nákupní statistika všech?
da_dk: Købe alle statistikkerne?
de: Erwerben alle Statistiken?
el_gr: Αγορά όλες οι στατιστικές;
es: ¿Todas las estadísticas de compra?
et_ee: Ostu kõik statistika?
fa_ir: همه آمار تالار گفتگو خرید?
fi_fi: Ostaa kaikki tilastot?
fr: Toutes les statistiques d'achat ?
he_il: לרכוש כל סטטיסטיקה?
hu_hu: A beszerzési statisztika minden?
id_id: Membeli semua Statistik?
it: Tutte le statistiche di acquisto?
ja_jp: すべての統計 (stats) を購入するか。
ko_kr: 모든 통계를 구입?
lt_lt: Pirkti visą statistiką?
lv_lv: Iegādāties visus Stats?
ms: Membeli semua statistik?
nb_no: Kjøpe All statistikk?
nl: Alle statistieken kopen?
pl_pl: Zakup wszystkie statystyki?
ro: Achiziţiona toate statisticile?
ru_ru: Все Stats на покупку?
sk_sk: Nákup všetky štatistiky?
sl_si: Nakup vseh Stats?
sv: Köpa All statistik?
th_th: ซื้อสถิติทั้งหมดหรือไม่
tr_tr: Tüm İstatistikler satın?
uk_ua: Придбати всі статистику?
vi_vn: Mua tất cả thống kê?
zh_hans: 购买所有的统计数字吗？
zh_hant: 購買所有統計資料吗？

# PurchaseDescriptionLine1
source: Full stats package includes: Player Minutes, Plus Minus,
ar: تتضمن حزمة إحصائيات كاملة: دقيقة المشغل، بالإضافة إلى ناقص،
bg_bg: Пълна статистика пакет включва: играч минути, плюс минус,
ca_es: Paquet d'estadístiques complet inclou: jugador minuts, Plus Minus,
cs_cz: Úplná statistika balíček obsahuje: Player minut, Plus Minus,
da_dk: Fuld statistik pakke indeholder: Player minutter, Plus Minus,
de: Vollständige Statistiken Servicepaket: Player Minuten, Plus Minus,
el_gr: Περιλαμβάνει πλήρη στατιστικά στοιχεία πακέτου: λεπτά Player, συν μείον,
es: Incluye el paquete completo de estadísticas: Reproductor de minutos, además de menos,
et_ee: Täielikult stats pakett sisaldab: mängija minutit, pluss miinus,
fa_ir: آمار کامل بسته شامل: دقیقه بازیکن، به علاوه منهای،
fi_fi: Koko tilasto-paketti sisältää: Player minuuttia, Plus miinus,
fr: Package stats complète inclut : le lecteur Minutes, Plus moins,
he_il: חבילת סטטיסטיקה מלאה כוללת: דקות הנגן, בתוספת פחות,
hu_hu: Teljes stats csomag tartalmazza: Player perc, plusz mínusz,
id_id: Statistik lengkap paket termasuk: pemain menit, ditambah Minus,
it: Il pacchetto completo di statistiche include: Player minuti, più meno,
ja_jp: 完全な統計パッケージが含まれています: プレーヤーの分、プラス マイナス、
ko_kr: 전체 통계 패키지 포함: 플레이어 분, 더하기 빼기,
lt_lt: Visa statistika paketą įeina: žaidėjas minučių, plius Minus,
lv_lv: Pilna stats komplektācijā ietilpst: Player minūtes, Plus mīnus,
ms: Statistik penuh pakej termasuk: pemain minit, ditambah tolak,
nb_no: Full statistikk-pakken inneholder: Player minutter, pluss Minus,
nl: Volledige statistieken-servicepakket omvat: Player minuten, Plus min,
pl_pl: Statystyki pełny pakiet zawiera: Player minut, Plus Minus,
ro: Statistici complete pachetul include: Player minute, Plus Minus,
ru_ru: Полная статистика пакет включает: проигрыватель минут, плюс минус,
sk_sk: Úplné štatistiky balík zahŕňa: hráč minút, Plus mínus,
sl_si: Polno stats paket vključuje: igralec minut, Plus Minus,
sv: Fullständig statistik-paketet inkluderar: Player minuter, Plus Minus,
th_th: มีแพคเกจสถิติแบบเต็ม: นาที Player บวกลบ
tr_tr: Tam istatistik paket içerir: Player dakika, artı eksi
uk_ua: Повну статистику пакет включає в себе: гравець хвилин, плюс мінус,
vi_vn: Số liệu thống kê đầy đủ gói bao gồm: cầu thủ phút, cộng với trừ,
zh_hans: 完整的统计软件包包括： 玩家分钟，加上减号，
zh_hant: 完整的統計套件包括： 玩家分鐘、 加上減號，

# PurchaseDescriptionLine2
source: Pass, Turnover, Offsides,
ar: تمرير حجم المبيعات، حالات،
bg_bg: Проход, оборот, Offsides,
ca_es: Passar, facturació, Offsides,
cs_cz: Předat, obrat, Offsides,
da_dk: Gennemløb, omsætning, Offsides,
de: Pass, Umsatz, abseits,
el_gr: Φάση, ο κύκλος εργασιών, Offsides,
es: Pasar, el volumen de negocios, Offsides,
et_ee: Pass, käibe, Offsides,
fa_ir: پاس گردش، Offsides
fi_fi: Välittää, liikevaihto, Offsides,
fr: Transmettez, chiffre d'affaires, Offsides,
he_il: מעבר, מחזור, Offsides,
hu_hu: Adja át a forgalom, Offsides,
id_id: Pass, omset, Offsides,
it: Passare, fatturato, Offsides,
ja_jp: 渡すと、売り上げ高、Offsides、
ko_kr: 통과 Offsides, 회전율
lt_lt: Leidimas, apyvarta, Offsides,
lv_lv: Caurlaide, apgrozījumu, Offsides,
ms: Pas, perolehan, Offsides,
nb_no: Sende, omsetning, Offsides,
nl: Doorgeeft, omzet, Offsides,
pl_pl: Przebieg obrotowych, spalone,
ro: Trece, cifra de afaceri, Offsides,
ru_ru: Передать, Оборот, Offsides,
sk_sk: Pass, obrat, Offsides,
sl_si: Pass, promet, Offsides,
sv: Skicka omsättning, Offsides,
th_th: รหัสผ่าน ยอดขาย Offsides
tr_tr: Geçişi, devir oranı, Offsides,
uk_ua: Pass, обороту, Offsides,
vi_vn: Vượt qua, doanh thu, Offsides,
zh_hans: 传递，营业额，Offsides，
zh_hant: 傳遞的更換率，Offsides，

# PurchaseDescriptionLine3
source: Foul Committed, Out of Bounds, Cross, Throw In, Corner Kick,
ar: المخالفات المرتكبة خارج الحدود، صليب، يرمي في ركلة الزاوية،
bg_bg: Фал ангажименти, извън границите, кръст, хвърли в, корнер,
ca_es: Irregularitats comeses, efectuant, creuar, tirar, cantonada Kick,
cs_cz: Pomezní potvrzena, mimo hranice, křížek, hodit v rohu zahájení
da_dk: Sødeste begået, uden for grænsen, kryds, smide i hjørne udsmidning
de: Foulspiel verpflichtet, außerhalb des gültigen Bereichs, Kreuz "," Throw In Eckstoß,
el_gr: Φάουλ διαπράξει, εκτός των ορίων, σταυρός "," Πετάξτε το με δύναμη στην Έναρξη γωνία,
es: Falta confirmadas, fuera de los límites, cruz, Throw en el tiro de esquina,
et_ee: Ebameeldiva toime piiridest, rist, viska nurka lüüa,
fa_ir: ناپاک، خارج از محدوده، صلیب، پرتاب در کرنر متعهد،
fi_fi: Alamäessä, elämän mutkissa sitoutuneet lähdekokoelman, Cross, Throw-kulma poisto
fr: CONDENSEUR a validé, en dehors des limites, croix, Throw dans Kick coin,
he_il: עונשין מחויב, מחוץ לתחום, בין, לזרוק ב, לפתוח פינה,
hu_hu: Kellemetlen elkövetett, kívülre esik, kereszt, a sarok kikapcsolás, dob
id_id: Berkomitmen busuk, keluar batas, salib, melempar, tendangan sudut,
it: Foul commit, compreso nei limiti, croce, Throw In angolo Kick,
ja_jp: ファウル、コミット、境界外、クロスで、コーナー キック、スロー
ko_kr: 파울 커밋 범위를 벗어나면, 교차 모서리 걷어 차기에서 Throw
lt_lt: Blogo padarė, užsienyje, kryžiaus, mesti, kampe ateityje,
lv_lv: Nediena izdarīts ārpus robežām, šķērsot, iemest stūra sitiens,
ms: Kotor komited, daripada batas, Cross, membuang, sepakan sudut,
nb_no: Foul utført, utenfor området, kryss, kaste ut, hjørne forbud,
nl: Slechte doorgevoerd, buiten het bereik, kruisje, Throw In hoek-verwijderen
pl_pl: Faul popełnione, poza granicami, krzyżyk, rzucać w rożny,
ro: Fault comis, afara limitelor, cruce, aruncă în, lovitură de colţ,
ru_ru: Ограничительные фиксации, пределы, крест», «Throw в Открытие угла
sk_sk: Faul dopustil, out of Bounds, kríž, hodiť v rohu kop,
sl_si: Prekršek storila, izven igrišča, križ, vrgel v kotu Kick,
sv: Foul förbinder sig utanför gränserna, kryss, kasta i hörnet Kick
th_th: มัวหรือสดมุ่งมั่น เกินขอบเขต ข้าม อยู่นอกกระบวนใน มุม Kick
tr_tr: Faul, sınırların dışında Çapraz Köşe başlatın, Throw uygulanmamış
uk_ua: Фол вчинив, межі, хрест, кидати в кутового удару,
vi_vn: Cam kết hôi, nằm ngoài giới hạn, vượt qua, ném vào, đá phạt góc,
zh_hans: 污染已提交，超出界限，交叉，掷中，角开业
zh_hant: 違規認可，超出界限，跨，擲回在角踢除

# PurchaseDescriptionLine4
source: Tackle, Goalie Kick, Own Goal, Foul Drawn, Direct Free Kick,
ar: معالجة، حارس المرمى ركلة كريه تعادل المباشر ركلة حرة، والهدف الخاص
bg_bg: Принадлежности, вратаря удар, автогол, фал Реми, пряк свободен удар,
ca_es: Front, porter Kick, gol en pròpia porta, falta directa, dibuixat tir lliure,
cs_cz: Bojovat proti zahájení Goalie, vlastní cíl, vulgární tažené, přímé zahájení zdarma,
da_dk: Tackle, Goalie udsmidning, egne mål, beskidt tegnede, direkte gratis udsmidning,
de: Tackle, Goalie Kick, eigenen Ziel, oder gezeichnete, direkten Freistoß,
el_gr: Tackle, Έναρξη Goalie, δικό του στόχου, ακατάλληλη σχεδιασμένες και απευθείας ελεύθερη Έναρξη,
es: Pesca, portero retroceso, objetivo propio, tiro de libre dibujada, Direct grosero,
et_ee: Lahendada, väravavaht Kick omavärav, ebameeldiva joonistatud, otsene Free Kick,
fa_ir: مقابله با ضربه دروازه بان خود هدف، ناپاک کشیده شده، مستقیم رایگان و پا زدن
fi_fi: Tackle, Goalie poisto, oman tavoitteen, ruma piirrettyjä, suora vapaa poisto,
fr: Se, gardien Kick, propre objectif, parler Kick de libre dessinée, directe,
he_il: Tackle, Goalie לפתוח, המטרה שלך, Foul מצוירת, ישיר פנויים לפתוח,
hu_hu: Harc a Goalie kikapcsolás, saját cél, rossz rajzolt, közvetlen szabad kikapcsolás,
id_id: Menangani, kiper tendangan gawang sendiri, busuk ditarik, langsung tendangan bebas,
it: Affrontare Kick Goalie, il proprio obiettivo, Kick libera disegnato e diretto osceno,
ja_jp: ゴールキーパー用キック、自分の目標、嫌な描画、直接無料キック、釣り、
ko_kr: 해결 방법이 Goalie 걷어 차기, 자신의 목표, 파울 그린, 직접 자유 시작 합니다
lt_lt: Reikmenys, vartininkas Kick, savo vartus, nemalonus tempimo, tiesiogiai laisvosios Kick,
lv_lv: Risināt vārtsargs Kick, savos vārtos, nediena zīmēts, tiešo brīvsitienu,
ms: Menangani, Goalie Kick, matlamat sendiri, busuk dilukis, terus Free Kick,
nb_no: Tackle, Goalie forbud, egne mål, stygt tegnet, direkte ledige forbud,
nl: Hengels, Goalie verwijderen, eigen doelstelling, obscene getrokken, directe vrije verwijderen,
pl_pl: Rozwiązania, rzut Bramkarz, Bramka, wulgarnego ciągnione, bezpośrednie rzutu,
ro: Aborda, portar Kick, autogol, fault lovitură liberă trase, directe,
ru_ru: Решении Goalie открытие, собственные цели, открытие Free можно нарисованные, прямой,
sk_sk: Boj, brankár kop, vlastný gól, faul ťahané, Priamy voľný kop,
sl_si: Reševanje, vratar Kick, avtogol, umazan sestavi, neposredni prosti strel,
sv: Ta Goalie Kick, egna mål, Kick för fult ritade, direkt gratis,
th_th: Tackle, Goalie Kick เป้าหมายเอง Foul โดยตรง วาดอิสระ Kick
tr_tr: Karşı donanımınızı güçlendirin, Goalie başlatın, kendi hedef, kötü düzenlenmiş ve doğrudan serbest başlatın,
uk_ua: Снасті, воротар удар, свої ворота, фол звертається, прямий штрафний,
vi_vn: Giải quyết, thủ môn Kick, mục tiêu của riêng, hôi rút ra, trực tiếp cú đá phạt,
zh_hans: 应对，Goalie 动员、 自己的目标、 不文明的绘制、 直接自由动员，
zh_hant: Tackle，Goalie 踢除、 自己的目標、 骯髒的繪製、 直接空閒踢除，

# PurchaseDescriptionLine5
source: Indirect Free Kick, Penalty Kick, Yellow Card, Red Card, Drop Kick,
ar: ركلة حرة غير مباشرة ركلة جزاء، بطاقة صفراء، بطاقة حمراء وركله الإفلات،
bg_bg: Непряко свободен удар, дузпа, жълт картон, червен картон, капка ритник,
ca_es: Indirecta tir lliure, tir penal, targeta groga, targeta vermella, retrocés de la gota,
cs_cz: Zahájení nepřímé zdarma, rovnou sankce, žlutá karta, červenou kartu, přímé zahájení
da_dk: Indirekte gratis udsmidning, sanktion udsmidning, gule kort, rødt kort, direkte udsmidning
de: Indirekte Freistoß, Elfmeter, gelbe Karte, rote Karte, Drop Kick
el_gr: Έμμεση ελεύθερη Έναρξη, Έναρξη ποινή, κίτρινη κάρτα, κόκκινο φύλλο, Έναρξη απόθεσης,
es: Tiro libre indirecto, penal, tarjeta amarilla, roja, Drop Kick,
et_ee: Kaudne Vapaapotku, Penalti, kollase kaardi, punase kaardi, Drop Kick
fa_ir: ضربه آزاد غیر مستقیم ضربه پنالتی کارت زرد، کارت قرمز، افت و پا زدن،
fi_fi: Epäsuora vapaa poisto, rangaistus poisto, keltainen kortti, punainen kortti, pudota poisto
fr: Indirect libre Kick, Kick pénalité, carte jaune, carte rouge, Kick directe,
he_il: לפתוח פנויים עקיף, לפתוח עונש, כרטיס צהוב, כרטיס אדום, לפתוח השחרור,
hu_hu: Közvetett szabad kikapcsolás, büntetés kikapcsolás, sárga kártya, piros lapot, közvetlen kikapcsolás,
id_id: Tidak langsung tendangan bebas, tendangan penalti, kartu kuning, kartu merah, tendangan Drop,
it: Indiretta Free Kick, Kick penalità, cartellino giallo, carta rossa, Drop Kick,
ja_jp: 間接フリー ・ キック、ペナルティ キック、黄色のカードを赤カード、ドロップ キック、
ko_kr: 간접 자유 걷어 차기, 걷어 차기 벌칙, 노란색 카드, 빨간색 카드, 놓기 시작
lt_lt: Netiesioginis LCD, baudinys, geltoną kortelę, raudona kortelė, lašas ateityje,
lv_lv: Netiešais brīvsitiens, soda sitiens, dzeltenā kartīte, sarkano kartīti, piliens Kick
ms: Tidak langsung sepakan percuma, sepakan penalti, kad kuning, kad merah, Drop Kick,
nb_no: Indirekte ledige forbud, straff forbud, gule kort, rødt kort, slipp forbud,
nl: Indirecte vrije verwijderen, boete verwijderen, gele kaart, rode kaart, Drop-verwijderen
pl_pl: Rzut wolny, rzut Karny, karta żółty, czerwona karta, rzut Drop,
ro: Indirecte lovitură liberă, lovitură de pedeapsă, cartonaş galben, roşu, Drop lovi cu piciorul,
ru_ru: Открытие дополнительных Free, штраф за открытие, желтая карточка, красный, открытие раскрывающегося
sk_sk: Nepriamy voľný kop, Pokutový kop, žlté karty, červenú kartu, pokles kop,
sl_si: Posredni prosti strel Kick kazen, rumeni karton, rdeči karton, Drop Kick,
sv: Indirekt fria Kick, påföljd Kick, gula kort, rött kort, Drop Kick
th_th: Kick ว่างทางอ้อม Kick การลงโทษ บัตรสีเหลือง ไพ่สีแดง Kick หล่น
tr_tr: Dolaylı serbest başlatın, ceza başlatın, sarı kart, kırmızı kart, açılan başlatın,
uk_ua: Непрямі штрафний, пенальті, жовта картка, Червона картка, Drop-удар,
vi_vn: Kick miễn phí gián tiếp, đá phạt, thẻ vàng, thẻ đỏ, thả Kick,
zh_hans: 间接自由动员、 惩罚动员、 黄卡、 红卡、 放开业
zh_hant: 間接空閒踢除懲罰踢除、 黃色卡、 紅色的牌、 拖放踢除

# PurchaseDescriptionLine6
source: Dribble, Shootout Kick, Substitution
ar: لعاب، ركلة في تبادل لإطلاق النار، استبدال
bg_bg: Дрибъл, дузпи ритник, заместване
ca_es: Botar, tiroteig puntada, substitució
cs_cz: Dribble, Shootout zahájení substituční
da_dk: Dribble, Shootout udsmidning erstatning
de: Dribbeln Sie, Wettbewerb treten, Ersetzung
el_gr: Dribble, κλωτσιά Shootout, αντικατάσταση
es: Botar, Kick Shootout, sustitución
et_ee: Ila, Shootout Kick asendamine
fa_ir: خرده خرده پیش بردن، ضربات پا زدن، جایگزینی
fi_fi: Dribble, Shootout-poisto, korvaavan
he_il: Dribble, Shootout לפתוח, החלפת
hu_hu: Dribble, Shootout kikapcsolás, helyettesítés
id_id: Menggiring bola, tendangan penalti, substitusi
it: Dribble, Shootout Kick, sostituzione
ja_jp: Dribble、Shootout キックを置換
ko_kr: Dribble, Shootout 걷어 차기 대체
lt_lt: Driblingas, Shootout LCD, pakeitimo
lv_lv: Siekaloties, Shootout Kick aizvietošana
ms: Dribble, Kick ditembak mati oleh polis, penggantian
nb_no: Dribble, Shootout-forbud erstatning
nl: Dribble, Shootout verwijderen, vervangen
pl_pl: Drybling, rzut rzutach podstawiania
ro: Dribla, schimb de focuri Kick, substituirea
ru_ru: Dribble, открытие Shootout подстановки
sk_sk: Driblovať, prestrelka kop, substitučnej
sl_si: Driblati, Shootout Kick, nadomeščanje
sv: Dribble, Shootout Kick ersättning
th_th: Dribble, Shootout Kick ทดแทน
tr_tr: Dribble, Shootout başlatın, değiştirme
uk_ua: Dribble, перестрілки удар, Підстановка
vi_vn: Dribble, Kick loạt đá luân lưu, thay thế
zh_hans: Dribble，Shootout 开业替换
zh_hant: Dribble，Shootout 踢除替換

source: Loading ...
ar: تحميل...
bg_bg: Зареждане...
ca_es: Carregant...
cs_cz: Probíhá načítání...
da_dk: Indlæser...
de: Wird geladen...
el_gr: Φόρτωση...
es: Cargando...
et_ee: Laadin...
fa_ir: در حال بارگذاری...
fi_fi: Ladataan...
fr: Chargement en cours...
he_il: טוען...
hu_hu: Betöltés folyamatban ...
id_id: Memuat...
it: Caricamento in corso...
ja_jp: 読み込んでいます...
ko_kr: 로드 중...
lt_lt: Pakrovimo...
lv_lv: Notiek ielāde...
ms: Memuatkan...
nb_no: Laster inn...
nl: Bezig met laden...
pl_pl: Trwa ładowanie...
ro: Incarcare...
ru_ru: Загрузка...
sk_sk: Načítava sa...
sl_si: Nalaganje...
sv: Laddar...
th_th: กำลังโหลด...
tr_tr: Yükleniyor...
uk_ua: Завантаження...
vi_vn: Đang tải...
zh_hans: 正在加载...
zh_hant: 正在載入...

# DeletePlayerFromRoster
source: Delete Player From Team Roster
ar: حذف المشغل من القائمة
bg_bg: Изтриване на играч от списък
ca_es: Suprimir intèrpret de llista
cs_cz: Odstraňte z pracovního plánu Player
da_dk: Slet Player fra listen
de: Spieler aus der Liste löschen
el_gr: Διαγραφή προγράμματος αναπαραγωγής από το πρόγραμμα
es: Eliminar Reproductor de la lista del equipo
et_ee: Kustuta mängija register
fa_ir: حذف بازیکن از فهرست
fi_fi: Poista Playerin aiotun
fr: Supprimer le lecteur à partir de la liste
he_il: מחק את הנגן מתוך לוח תורנויות
hu_hu: Törlés a Player a beosztást
id_id: Menghapus pemain dari daftar
it: Eliminare il lettore dall'elenco
ja_jp: プレーヤーの名簿からの削除します。
ko_kr: 플레이어 명단에서 삭제
lt_lt: Panaikinti žaidėjo iš grafikas
lv_lv: No žurnāla izdzēst Player
ms: Menghapuskan pemain daripada jadual
nb_no: Slette spilleren fra listen
nl: Speler uit het rooster verwijderen
pl_pl: Usuń zawodniki ze składu
ro: Ştergeţi jucator din lotul
ru_ru: Удалите из членов проигрывателя
sk_sk: Odstrániť prehrávač od Roster
sl_si: Izbrisati igralec iz urnika
sv: Ta bort spelare från Roster
th_th: ลบโปรแกรมเล่นจากยก
tr_tr: Player kadrosu Sil
uk_ua: Видалення гравця з реєстру
vi_vn: Xoá cầu thủ khỏi danh sách
zh_hans: 从名单中删除播放机
zh_hant: 從名單中刪除播放程式

source: from player list
ar: من قائمة المشغل
bg_bg: от списъка на играч
ca_es: de llista d'intèrpret
cs_cz: ze seznamu Přehrávač
da_dk: fra listen over player
de: Player-Liste
el_gr: από τη λίστα αναπαραγωγής
es: desde la lista de jugadores
et_ee: mängija loendist
fa_ir: از لیست پخش
fi_fi: player-luettelosta.
fr: à partir de la liste du lecteur
he_il: מתוך הרשימה של הנגן
hu_hu: player listából
id_id: dari daftar pemain
it: dall'elenco di Windows Media player
ja_jp: プレイヤー リストから
ko_kr: 플레이어 목록에서
lt_lt: žaidėjas sąraše
lv_lv: spēlētāju sarakstā
ms: dari senarai pemain
nb_no: fra player-liste
nl: in de lijst player
pl_pl: z listy player
ro: din lista de jucător
ru_ru: из списка проигрывателя
sk_sk: v zozname hráčov
sl_si: igralec seznama
sv: player-listan
th_th: จากรายการของโปรแกรมเล่น
tr_tr: Player listesinden
uk_ua: зі списку гравців
vi_vn: từ danh sách cầu thủ
zh_hans: 从播放列表
zh_hant: 從播放清單

source: from roster
ar: من القائمة
bg_bg: от списък
ca_es: de llista
cs_cz: z pracovního plánu
da_dk: fra listen
de: aus Liste
el_gr: από το πρόγραμμα
es: de la lista
et_ee: register:
fa_ir: از فهرستی از
fi_fi: -luettelossa
fr: à partir de la liste
he_il: מתוך לוח תורנויות
hu_hu: a beosztást
id_id: dari daftar
it: dall'elenco
ja_jp: 名簿から
ko_kr: 명단에서
lt_lt: iš grafiko
lv_lv: no žurnāla
ms: dari jadual
nb_no: fra listen
nl: uit het rooster
pl_pl: z planu
ro: din lotul
ru_ru: от кого
sk_sk: od káder
sl_si: iz urnika
sv: från roster
th_th: จากยก
tr_tr: kadrosu
uk_ua: з реєстру
vi_vn: từ danh sách
zh_hans: 从花名册
zh_hant: 從名單

# HomeAndAwayCanNotBeSameTeam
source: Home team and away team can not be the same. Game not saved.
ar: المنزل وفريق الخارج لا يمكن نفسه. لا يتم حفظ اللعبة.
bg_bg: Домакините и гостите не може да бъде същото. Играта не се записват.
ca_es: Equip de casa i equip fora no pot ser el mateix. Joc no guardat.
cs_cz: Domácí tým a tým pryč nemůže být stejné. Hra není uložena.
da_dk: Hjemme team og team på lager kan ikke være det samme. Spillet er ikke gemt.
de: Home-Team und away Team dürfen nicht identisch sein. Spiel nicht gespeichert.
el_gr: Τοπική ομάδα και η ομάδα αποθήκης δεν μπορεί να είναι το ίδιο. Το παιχνίδι δεν αποθηκεύονται.
es: Equipo local y el equipo no pueden ser el mismo. Juego que no se guardan.
et_ee: Kodumeeskond ja ära meeskond võib olla sama. Mäng ei salvestata.
fa_ir: خانه تیم و تیم دور نیست همین می تواند. بازی ذخیره نشده است.
fi_fi: Koti team ja team poissa ei voi olla sama. Peli ei ole tallennettu.
fr: Équipe à domicile et équipe absent ne peuvent pas être le même. Jeu n'a ne pas enregistré.
he_il: הקבוצה הביתית והצוות לא נמצא אינו יכול להיות זהה. המשחק לא נשמר.
hu_hu: Otthoni csoport és az elraktározás csapat nem lehet ugyanaz. A játék nem menti.
id_id: Tim tuan rumah dan tim tidak bisa menjadi sama. Permainan tidak disimpan.
it: Team di casa e stoccaggio non può essere lo stesso. Gioco non salvato.
ja_jp: ホーム ・ チームと離れていくことはできません同じです。ゲームは保存されません。
ko_kr: 떨어진 팀과 홈 팀 같을 수 없습니다 있습니다. 게임이 저장 되지 않습니다.
lt_lt: Namų komanda ir komanda negali būti tas pats. Žaidimas nėra įrašomi.
lv_lv: Mājinieku komanda un Viesu komanda nevar būt vienādi. Spēle netiek saglabātas.
ms: Dari pasukan dan pasukan tuan rumah tidak boleh sama. Permainan yang tidak disimpan.
nb_no: Hjemmelaget og teamet plassering kan ikke være det samme. Spillet er ikke lagret.
nl: Thuis team en opslag team kunnen niet hetzelfde zijn. Het spel is niet opgeslagen.
pl_pl: Domu i zespół pozornego uśpienia nie może być taka sama. Gra nie została zapisana.
ro: Echipa şi echipa oaspete nu poate fi la fel. Joc nu salvate.
ru_ru: Домашняя группа и группа размещения не могут совпадать. Игра не сохраняется.
sk_sk: Domáci tím a hosťujúceho tímu nemôže byť rovnaká. Hra sa neuložia.
sl_si: Domačo ekipo in ekipo v gosteh ni mogoče enako. Igra, ki se ne shranijo.
sv: Home team och passivt team kan inte vara samma. Spelet har inte sparats.
th_th: ทีมที่บ้านและเก็บทีมไม่สามารถเหมือนกัน เกมที่ไม่ได้บันทึก
tr_tr: Ev ve dışarıda ekipleri aynı olamaz. Oyun kaydedilmedi.
uk_ua: Команда господарів і собакам команди може не збігатися. Гра не буде збережено.
vi_vn: Đội chủ nhà và đội có thể không là như vậy. Trò chơi không được lưu.
zh_hans: 家庭团队和离开团队不能相同。未保存的游戏。
zh_hant: 家用小組和離開的小組不能相同。未儲存的遊戲。

source: Game Started
ar: بدء اللعبة
bg_bg: Играта започва
ca_es: Va començar a joc
cs_cz: Hra spuštěna
da_dk: Spillet startes
de: Spiel starten
el_gr: Ξεκινά το παιχνίδι
es: Iniciada el juego
et_ee: Mäng algas
fa_ir: بازی های شروع شده
fi_fi: Pelin käynnistäminen
fr: Jeu démarré
he_il: המשחק התחיל
hu_hu: A játék indítása
id_id: Permainan dimulai
it: Avviata del gioco
ja_jp: ゲームの開始
ko_kr: 게임 시작
lt_lt: Žaidimas prasideda
lv_lv: Spēle sākas
ms: Permainan dimulakan
nb_no: Spillet er startet
nl: Spel starten
pl_pl: Gra rozpoczęty
ro: Jocul a început
ru_ru: Игра запущена
sk_sk: Hra začala
sl_si: Zabava se začne
sv: Starta spelet
th_th: เกมที่มีการเริ่มต้นใช้งาน
tr_tr: Oyun başladı
uk_ua: Гра починається
vi_vn: Trò chơi bắt đầu
zh_hans: 游戏开始
zh_hant: 啟動遊戲

# ClickToBuy
source: - Click Image To Buy Full Version -
ar: -انقر فوق الصورة لشراء الإصدار الكامل-
bg_bg: -Щракнете върху изображението, за да си купите пълната версия-
ca_es: -Cliqueu la imatge per comprar la versió completa-
cs_cz: -Klepněte na obrázek, koupit plnou verzi-
da_dk: -Klik på billedet for at købe den fulde Version-
de: -Klicken Sie auf das Bild, um die vollständige Version kaufen-
el_gr: -Κάντε κλικ στην εικόνα για να αγοράσετε την πλήρη έκδοση-
es: -Haga clic en la imagen para comprar la versión completa:
et_ee: -Kliki pildile, et osta täisversioon-
fa_ir: -با کلیک بر روی تصویر برای خرید نسخه کامل-
fi_fi: -Napsauta kuvaa, jos haluat ostaa täysi versio-
fr: -Cliquez sur l'Image pour acheter la Version complète-
he_il: -לחץ על התמונה כדי לרכוש את הגירסה המלאה-
hu_hu: -Kattintson a kép megvásárlása a teljes verzió-
id_id: -Klik gambar untuk membeli versi lengkap-
it: -Fare clic su immagine per acquistare la versione completa-
ja_jp: -イメージの完全なバージョンを購入する] をクリックします。
ko_kr: --전체 버전을 구입 하려면 이미지를 클릭 하십시오.
lt_lt: -Paspauskite pirkti pilna versija-
lv_lv: -Noklikšķiniet uz attēla, lai iegādātos pilnu versiju-
ms: -Klik imej untuk membeli versi penuh-
nb_no: -Klikk bildet for å kjøpe fullversjonen-
nl: -Klik op de afbeelding om de volledige versie - kopen
pl_pl: - Kliknij na obrazek, aby kupić pełną wersję -
ro: -Click pe imagine pentru a cumpara versiunea completa-
ru_ru: -Щелкните изображение, чтобы приобрести полную версию-
sk_sk: -Kliknite na obrázok pre zakúpiť plnú verziu-
sl_si: -Klikni na sliko za nakup poln prevod-
sv: -Klicka på bilden om du vill köpa en fullständig Version-
th_th: -คลิกที่รูปภาพเพื่อซื้อรุ่นเต็ม-
tr_tr: -Tam sürümünü satın almak için görüntüyü tıklatın-
uk_ua: -Натисніть на картинку, щоб купити повну версію-
vi_vn: -Bấm vào hình ảnh để mua phiên bản đầy đủ-
zh_hans: -单击图像以购买完整版本的
zh_hant: -按一下影像以購買完整版本-
