Repository: Mahopacs/SoccerApp
Catalog: ScoreSoccer8/Resources/AppResources.*.resx
Languages: ar, bg_bg, ca_es, cs_cz, da_dk, de, el_gr, es, et_ee, fa_ir, fi_fi, fr, he_il, hu_hu, id_id, it, ja_jp, ko_kr, lt_lt, lv_lv, ms, nb_no, nl, pl_pl, ro, ru_ru, sk_sk, sl_si, sv, th_th, tr_tr, uk_ua, vi_vn, zh_hans, zh_hant

source: Up
ar: إعداد
bg_bg: Нагоре
ca_es: Amunt
cs_cz: Nahoru
da_dk: Op
de: Nach-oben
el_gr: Επάνω
es: Arriba
et_ee: Üles
fa_ir: بالا
fi_fi: Ylös
fr: À distance
he_il: למעלה
hu_hu: Fel
id_id: Naik
it: Backup
ja_jp: 上へ
ko_kr: 위로
lt_lt: Aukštyn
lv_lv: Uz augšu
ms: Sehingga
nb_no: Opp
nl: Omhoog
pl_pl: Odliczanie czasu w górę
ro: Sus
ru_ru: Вверх
sk_sk: Nahor
sl_si: Gor
sv: Upp
th_th: ขึ้น
tr_tr: Yukarı
uk_ua: Вгору
vi_vn: Lên
zh_hans: 上移
zh_hant: 向上

source: Yes
ar: نعم
bg_bg: Да
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de: "Ja"
el_gr: Ναι
es: Sí
et_ee: Jah
fa_ir: بله
fi_fi: Kyllä
fr: Oui
he_il: כן
hu_hu: Igen
id_id: Ya
it: Sì
ja_jp: はい
ko_kr: 예
lt_lt: Taip
lv_lv: Jā
ms: Ya
nb_no: Ja
nl: Ja
pl_pl: Tak
ro: da
ru_ru: Да
sk_sk: Áno
sl_si: Da
sv: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có
zh_hans: 是
zh_hant: [是]

# AwayTeamNotSeleted
source: Away team not selected. Game not saved.
ar: عدم تحديد الفريق الضيف. لا يتم حفظ اللعبة.
bg_bg: Отбора на гостите не е избрана. Играта не се записват.
ca_es: Equip fora no seleccionat. Joc no guardat.
cs_cz: Pryč tým není vybrána. Hra není uložena.
da_dk: På lager-team, der ikke er markeret. Spillet er ikke gemt.
de: Abwesend-Team nicht aktiviert. Spiel nicht gespeichert.
el_gr: Τοποθέτηση ομάδας δεν είναι επιλεγμένο. Το παιχνίδι δεν αποθηκεύονται.
es: Equipo no seleccionado. Juego que no se guardan.
et_ee: Ära meeskond pole valitud. Mäng ei salvestata.
fa_ir: دور تیم انتخاب نشده است. بازی ذخیره نشده است.
fi_fi: Poissa team ei ole valittu. Peli ei ole tallennettu.
fr: Équipe de rangement ne pas sélectionné. Jeu n'a ne pas enregistré.
he_il: לא נבחר צוות לא נמצא. המשחק לא נשמר.
hu_hu: Rögtön csoport nincs kijelölve. A játék nem menti.
id_id: Tim tidak dipilih. Permainan tidak disimpan.
it: Team di stoccaggio non selezionata. Gioco non salvato.
ja_jp: 退席中のチームが選択されていません。ゲームは保存されません。
ko_kr: 떨어진 팀을 선택 하지 않은입니다. 게임이 저장 되지 않습니다.
lt_lt: Komanda nepažymėta. Žaidimas nėra įrašomi.
lv_lv: Viesu komanda nav atzīmēta. Spēle netiek saglabātas.
ms: Dari pasukan yang tidak dipilih. Permainan yang tidak disimpan.
nb_no: Borte team ikke valgt. Spillet er ikke lagret.
nl: Opslag team niet geselecteerd. Het spel is niet opgeslagen.
pl_pl: Drużyna na wyjeździe nie wybrana. Mecz nie zachowany.
ro: Echipa oaspete nu selectat. Joc nu salvate.
ru_ru: Размещение группы не установлен. Игра не сохраняется.
sk_sk: Preč tím nie je vybraná. Hra sa neuložia.
sl_si: Ekipo v gosteh ni izbrana. Igra, ki se ne shranijo.
sv: Passivt team som inte valts. Spelet har inte sparats.
th_th: ไม่ได้เลือกทีมที่เก็บ เกมที่ไม่ได้บันทึก
tr_tr: Dışarıda ekip seçili değil. Oyun kaydedilmedi.
uk_ua: Собакам команди не вибрано. Гра не буде збережено.
vi_vn: Đội không được chọn. Trò chơi không được lưu.
zh_hans: 未选择远离团队。未保存的游戏。
zh_hant: 未選取離開的小組。未儲存的遊戲。

# ClockUpDownNotSet
source: Clock Up or Down not set. Game not saved.
ar: تسجيل أو أسفل لم يتم تعيينها. لا يتم حفظ اللعبة.
bg_bg: Часовник нагоре или надолу не зададе. Играта не се записват.
ca_es: Rellotge amunt o avall no posat. Joc no guardat.
cs_cz: Hodiny nahoru nebo dolů, nikoli nastavit. Hra není uložena.
da_dk: Der angives ikke gå op eller ned. Spillet er ikke gemt.
de: Uhr nach oben oder nach unten ist nicht festgelegt. Spiel nicht gespeichert.
el_gr: Ρολόι προς τα επάνω ή προς τα κάτω δεν έχει οριστεί. Το παιχνίδι δεν αποθηκεύονται.
es: No establezca el reloj arriba o abajo. Juego que no se guardan.
et_ee: Kella üles või alla seadmata. Mäng ei salvestata.
fa_ir: تنظیم ساعت بالا و پایین نشده. بازی ذخیره نشده است.
fi_fi: Kirjaudu tai alas ei ole määritetty. Peli ei ole tallennettu.
fr: La valeur pas horloge haut ou bas. Jeu n'a ne pas enregistré.
he_il: השעון למעלה או למטה אינו מוגדר. המשחק לא נשמר.
hu_hu: Nincs beállítva óra felfelé vagy lefelé. A játék nem menti.
id_id: Clock naik atau turun tidak diatur. Permainan tidak disimpan.
it: Non imposta orologio verso l'alto o verso il basso. Gioco non salvato.
ja_jp: 時計の上下設定されていません。ゲームは保存されません。
ko_kr: 시계 위로 또는 아래로 설정 하지. 게임이 저장 되지 않습니다.
lt_lt: Laikrodis aukštyn arba žemyn nenustatyta. Žaidimas nėra įrašomi.
lv_lv: Nevar iestatīt pulksteni uz augšu vai uz leju. Spēle netiek saglabātas.
ms: Jam naik atau turun tidak disetkan. Permainan yang tidak disimpan.
nb_no: Klokke opp eller ned angitt ikke. Spillet er ikke lagret.
nl: Klok omhoog of omlaag niet ingesteld. Het spel is niet opgeslagen.
pl_pl: Zegar w górę lub w dół nie ustawione. Gra nie została zapisana.
ro: Ceas Up sau Down nu setaţi. Joc nu salvate.
ru_ru: Не задан часы вверх или вниз. Игра не сохраняется.
sk_sk: Hodiny hore alebo dole nie je nastavená. Hra sa neuložia.
sl_si: Uro gor ali dol ne nastavite. Igra, ki se ne shranijo.
sv: Stämpla eller nedåt inte. Spelet har inte sparats.
th_th: นาฬิกาขึ้นหรือลงไม่ได้ตั้งค่า เกมที่ไม่ได้บันทึก
tr_tr: Saat yukarı veya aşağı ayarlanmamış. Oyun kaydedilmedi.
uk_ua: Годинник вгору або вниз не встановлено. Гра не буде збережено.
vi_vn: Đồng hồ lên hoặc xuống không đặt. Trò chơi không được lưu.
zh_hans: 未设置时钟向上或向。未保存的游戏。
zh_hant: 未設定時鐘向上或向。未儲存的遊戲。

# GameHasAlreadyStarted
source: Game has already started. Cannot change game details once the game has started. Changes not saved.
ar: لعبة بدأت بالفعل. لا يمكن تغيير تفاصيل الألعاب حالما تبدأ اللعبة. لم يتم حفظ التغييرات.
bg_bg: Играта вече е започнала. Детайли за играта не може да се промени, след като играта започна. Промените не се записват.
ca_es: Joc ja ha començat. No es pot canviar el jocs detalls una vegada ha començat el joc. No estalviava els canvis.
cs_cz: Hra již byla spuštěna. Jakmile byla zahájena hra, hra podrobnosti nelze změnit. Změny nebyly uloženy.
da_dk: Spillet er allerede startet. Spillet detaljer kan ikke ændres, når spillet er startet. Ændringer blev ikke gemt.
de: Spiel wurde bereits gestartet. Können Spiel-Details nicht ändern, nachdem das Spiel bereits begonnen hat. Änderungen wurden nicht gespeichert.
el_gr: Το παιχνίδι έχει ήδη ξεκινήσει. Δεν είναι δυνατή η αλλαγή παιχνιδιών λεπτομέρειες, εφόσον έχει ξεκινήσει το παιχνίδι. Οι αλλαγές δεν θα αποθηκευτούν.
es: Juego ya ha empezado. No puede cambiar los detalles del juego una vez iniciado el juego. No se guardaron los cambios.
et_ee: Mäng on juba alanud. Mängu andmeid ei saa muuta, kui mäng on käivitunud. Muutusi ei salvestata.
fa_ir: بازی در حال حاضر آغاز شده است. جزئیات بازی هنگامی که بازی آغاز شده است قادر به تغییر نمی باشد. تغییرات ذخیره نشده است.
fi_fi: Peli on jo aloitettu. Pelin tietoja ei voi muuttaa, kun peli on alkanut. Muutoksia ei voi tallentaa.
fr: Jeu a déjà démarré. Impossible de modifier les détails de jeu une fois que le jeu a démarré. Modifications non enregistrées.
he_il: המשחק כבר הופעל. אין אפשרות לשנות את פרטי המשחק לאחר המשחק התחיל. השינויים לא נשמרו.
hu_hu: Játék már elkezdődött. Nem módosíthatja a játék részletei, a játék megkezdése után. Nem mentett módosítások.
id_id: Permainan telah dimulai. Tidak dapat mengubah rincian permainan setelah pertandingan dimulai. Perubahan yang tidak diselamatkan.
it: Gioco è già stato avviato. Non è possibile modificare i dettagli di giochi una volta avviato il gioco. Modifiche non salvate.
ja_jp: ゲームは既に始まっています。ゲームの詳細は、ゲームが起動したら、変更できません。変更は保存されません。
ko_kr: 게임은 이미 시작 되었습니다. 게임이 시작 되 면 게임 정보를 변경할 수 없습니다. 변경 내용이 저장 되지 않습니다.
lt_lt: Žaidimas prasidėjo. Negalima pakeisti žaidimo detalėmis pradėjus žaidimą. Pakeitimai neįrašyti.
lv_lv: Spēle jau ir sākusies. Spēle informāciju nevar mainīt, kad spēle ir sākusies. Izmaiņas netiek saglabātas.
ms: Permainan telah bermula. Tidak boleh menukar maklumat permainan sebaik sahaja permainan telah dimulakan. Perubahan yang tidak disimpan.
nb_no: Spillet har allerede startet. Kan ikke endre spillet detaljer når spillet har startet. Endringene ble ikke lagret.
nl: Spel is al gestart. Kan spel details niet wijzigen wanneer het spel is gestart. Wijzigingen zijn niet opgeslagen.
pl_pl: Gra została już rozpoczęta. Nie można zmienić dane gry, po rozpoczęciu gry. Zmiany nie zostały zapisane.
ro: Jocul a început deja. Nu puteţi modifica detaliile jocului odată ce jocul a început. Modificări nesalvate.
ru_ru: Игра уже началась. Невозможно изменить подробности игры, когда игра уже началась. Изменения не сохранены.
sk_sk: Hra už začala. Podrobnosti o hre sa nedá zmeniť, akonáhle sa hra začala. Zmeny sa neuložili.
sl_si: Tekma že začela. Podrobnosti tekme ni mogoče spremeniti, ko je začel igro. Spremembe niso shranjene.
sv: Spelet har redan startat. Kan inte ändra information om spelet när spelet har startats. Ändringarna sparades inte.
th_th: เกมได้เริ่มขึ้นแล้ว ไม่สามารถเปลี่ยนรายละเอียดเกมเมื่อเกมได้เริ่ม ไม่บันทึกการเปลี่ยนแปลง
tr_tr: Oyun zaten başladı. Oyuna başladıktan sonra oyun ayrıntıları değiştiremezsiniz. Değişiklikler kaydedilmedi.
uk_ua: Гра вже почалася. Не вдалося змінити відомості про Ігри, після того, як гра почалася. Зміни не збережено.
vi_vn: Trò chơi đã bắt đầu. Không thể thay đổi thông tin chi tiết trò chơi một khi trò chơi đã bắt đầu. Thay đổi không được lưu.
zh_hans: 游戏已经开始。启动游戏后，不能更改游戏的详细信息。未保存的更改。
zh_hant: 遊戲已經開始。一旦開始遊戲時，就不能變更遊戲的詳細資訊。不儲存變更。

# HomeTeamNotSelected
source: Home team not selected. Game not saved.
ar: الفريق الرئيسي غير محدد. لا يتم حفظ اللعبة.
bg_bg: Домакините не са избрани. Играта не се записват.
ca_es: L'equip local no seleccionat. Joc no guardat.
cs_cz: Domácí tým není vybrána. Hra není uložena.
da_dk: Privat gruppe ikke er markeret. Spillet er ikke gemt.
de: Home-Team nicht aktiviert. Spiel nicht gespeichert.
el_gr: Τοπική ομάδα δεν είναι επιλεγμένο. Το παιχνίδι δεν αποθηκεύονται.
es: No se ha seleccionado el equipo local. Juego que no se guardan.
et_ee: Kodumeeskond pole valitud. Mäng ei salvestata.
fa_ir: تیم در خانه انتخاب نشده است. بازی ذخیره نشده است.
fi_fi: Kotijoukkueen ei ole valittu. Peli ei ole tallennettu.
fr: Équipe à domicile ne pas sélectionné. Jeu n'a ne pas enregistré.
he_il: הקבוצה הביתית לא נבחרה. המשחק לא נשמר.
hu_hu: Otthoni csoport nincs kijelölve. A játék nem menti.
id_id: Tim tuan rumah tidak dipilih. Permainan tidak disimpan.
it: Home team non selezionata. Gioco non salvato.
ja_jp: ホーム チームが選択されていません。ゲームは保存されません。
ko_kr: 홈 팀을 선택 하지 않습니다. 게임이 저장 되지 않습니다.
lt_lt: Namų komanda nepažymėta. Žaidimas nėra įrašomi.
lv_lv: Mājinieku komanda nav atzīmēta. Spēle netiek saglabātas.
ms: Pasukan tuan rumah yang tidak dipilih. Permainan yang tidak disimpan.
nb_no: Hjemmelaget ikke er valgt. Spillet er ikke lagret.
nl: Thuis team niet geselecteerd. Het spel is niet opgeslagen.
pl_pl: Gospodarzy nie zaznaczone. Gra nie została zapisana.
ro: Echipa gazdă nu selectat. Joc nu salvate.
ru_ru: Домашняя группа не установлен. Игра не сохраняется.
sk_sk: Domáci tím nie je vybraná. Hra sa neuložia.
sl_si: Domača ekipa, ki ni izbran. Igra, ki se ne shranijo.
sv: Hem-teamet inte är markerad. Spelet har inte sparats.
th_th: ไม่ได้เลือกทีมที่บ้าน เกมที่ไม่ได้บันทึก
tr_tr: Evsahibi takımın seçili değil. Oyun kaydedilmedi.
uk_ua: Головній команді не вибрано. Гра не буде збережено.
vi_vn: Đội chủ nhà không được chọn. Trò chơi không được lưu.
zh_hans: 未选中的主队。未保存的游戏。
zh_hant: 未選取的主小組。未儲存的遊戲。

# PeriodLengthNotSet
source: Period length not set. Game not saved.
ar: لم يتم تعيين طول الفترة. لا يتم حفظ اللعبة.
bg_bg: Продължителност на периода не зададе. Играта не се записват.
ca_es: Durada del període no posat. Joc no guardat.
cs_cz: Délka období není nastaven. Hra není uložena.
da_dk: Periodelængden er ikke angivet. Spillet er ikke gemt.
de: Die Länge der Periode wurde nicht festgelegt. Spiel nicht gespeichert.
el_gr: Διάρκεια περιόδου δεν οριστεί. Το παιχνίδι δεν αποθηκεύονται.
es: No establezca la duración del período. Juego que no se guardan.
et_ee: Perioodi pikkuse määramata. Mäng ei salvestata.
fa_ir: طول دوره تنظیم نشده است. بازی ذخیره نشده است.
fi_fi: Kauden pituutta ei ole määritetty. Peli ei ole tallennettu.
fr: Exclut la longueur de la période. Jeu n'a ne pas enregistré.
he_il: אורך תקופה אינו מוגדר. המשחק לא נשמר.
hu_hu: Időszak hossza nincs beállítva. A játék nem menti.
id_id: Jangka panjang tidak diatur. Permainan tidak disimpan.
it: Durata del periodo non impostato. Gioco non salvato.
ja_jp: 期間の長さを設定できません。ゲームは保存されません。
ko_kr: 기간 길이 설정 되지 않았습니다. 게임이 저장 되지 않습니다.
lt_lt: Laikotarpio trukmė nenustatyta. Žaidimas nėra įrašomi.
lv_lv: Perioda garums nav iestatīts. Spēle netiek saglabātas.
ms: Jangka panjang tidak disetkan. Permainan yang tidak disimpan.
nb_no: Periodelengden er ikke angitt. Spillet er ikke lagret.
nl: Lengte van de periode is niet ingesteld. Het spel is niet opgeslagen.
pl_pl: Długość okresu nie ustawione. Gra nie została zapisana.
ro: Lungimea perioadei stabilite nu. Joc nu salvate.
ru_ru: Длина периода не установлен. Игра не сохраняется.
sk_sk: Dĺžka obdobia sa nedá nastaviť. Hra sa neuložia.
sl_si: Dolžina obdobja ni nastavljena. Igra, ki se ne shranijo.
sv: Periodlängden har inte angetts. Spelet har inte sparats.
th_th: ความยาวของรอบระยะเวลาไม่ได้ตั้งค่า เกมที่ไม่ได้บันทึก
tr_tr: Dönem uzunluğu ayarlanmamış. Oyun kaydedilmedi.
uk_ua: Тривалість не встановлено. Гра не буде збережено.
vi_vn: Khoảng thời gian dài không được thiết lập. Trò chơi không được lưu.
zh_hans: 未设置期间长度。未保存的游戏。
zh_hant: 未設定期間的長度。未儲存的遊戲。

# PeriodNotSet
source: Periods not set. Game not saved.
ar: لم يتم تعيين الفترات الزمنية. لا يتم حفظ اللعبة.
bg_bg: Периоди не зададе. Играта не се записват.
ca_es: Períodes no posat. Joc no guardat.
cs_cz: Období není nastaven. Hra není uložena.
da_dk: Perioder, der er ikke angivet. Spillet er ikke gemt.
de: Perioden ist nicht festgelegt. Spiel nicht gespeichert.
el_gr: Περίοδοι δεν οριστεί. Το παιχνίδι δεν αποθηκεύονται.
es: No establezca períodos. Juego que no se guardan.
et_ee: Pole määratud. Mäng ei salvestata.
fa_ir: دوره تنظیم نشده است. بازی ذخیره نشده است.
fi_fi: Pisteitä ei ole määritetty. Peli ei ole tallennettu.
fr: Les périodes non définies. Jeu n'a ne pas enregistré.
he_il: תקופות אינו מוגדר. המשחק לא נשמר.
hu_hu: Időszakok nincs beállítva. A játék nem menti.
id_id: Periode tidak diatur. Permainan tidak disimpan.
it: Periodi non impostata. Gioco non salvato.
ja_jp: 期間が設定されていません。ゲームは保存されません。
ko_kr: 기간을 설정 하지 않습니다. 게임이 저장 되지 않습니다.
lt_lt: Laikotarpių nenustatyta. Žaidimas nėra įrašomi.
lv_lv: Periodu nevar iestatīt. Spēle netiek saglabātas.
ms: Tempoh yang tidak ditetapkan. Permainan yang tidak disimpan.
nb_no: Perioder er ikke angitt. Spillet er ikke lagret.
nl: Perioden niet ingesteld. Het spel is niet opgeslagen.
pl_pl: Okresy nie ustawione. Gra nie została zapisana.
ro: Perioadele stabilite nu. Joc nu salvate.
ru_ru: Периоды не задано. Игра не сохраняется.
sk_sk: Obdobia sa nedá nastaviť. Hra sa neuložia.
sl_si: Obdobjih ni nastavljena. Igra, ki se ne shranijo.
sv: Perioder har inte angetts. Spelet har inte sparats.
th_th: รอบระยะเวลาที่ไม่ได้ตั้งค่า เกมที่ไม่ได้บันทึก
tr_tr: Dönemleri ayarlanmamış. Oyun kaydedilmedi.
uk_ua: Періоди не встановлено. Гра не буде збережено.
vi_vn: Thời gian không thiết lập. Trò chơi không được lưu.
zh_hans: 期间设置。未保存的游戏。
zh_hant: 期間未設定。未儲存的遊戲。

# PlayersPerTeamNotSet
source: Players per team not set. Game not saved.
ar: لم يتم تعيين لاعبي كل فريق. لا يتم حفظ اللعبة.
bg_bg: Играчите на отбора не зададе. Играта не се записват.
ca_es: No posar els jugadors per equip. Joc no guardat.
cs_cz: Za tým hráčů není nastavena. Hra není uložena.
da_dk: Spillere pr. team er ikke angivet. Spillet er ikke gemt.
de: Spieler pro Team wurde nicht festgelegt. Spiel nicht gespeichert.
el_gr: Δεν οριστεί παίκτες ανά ομάδα. Το παιχνίδι δεν αποθηκεύονται.
es: No establezca jugadores por equipo. Juego que no se guardan.
et_ee: Mängijat meeskonna kohta pole seatud. Mäng ei salvestata.
fa_ir: بازیکن در هر تیم تعیین نشده است. بازی ذخیره نشده است.
fi_fi: Pelaajia per ryhmä ei ole määritetty. Peli ei ole tallennettu.
fr: Exclut les joueurs par équipe. Jeu n'a ne pas enregistré.
he_il: שחקנים לכל הצוות אינו מוגדר. המשחק לא נשמר.
hu_hu: A játékosok egy csapat nincs beállítva. A játék nem menti.
id_id: Pemain per tim tidak diatur. Permainan tidak disimpan.
it: Lettori per ogni team non impostata. Gioco non salvato.
ja_jp: 各チームのプレイヤーが設定されていません。ゲームは保存されません。
ko_kr: 팀 당 플레이어 설정 되지 않았습니다. 게임이 저장 되지 않습니다.
lt_lt: Žaidėjai / komanda nenustatyta. Žaidimas nėra įrašomi.
lv_lv: Spēlētājiem katrā komandā nav iestatīts. Spēle netiek saglabātas.
ms: Pemain setiap pasukan tidak disetkan. Permainan yang tidak disimpan.
nb_no: Spillere per team er ikke angitt. Spillet er ikke lagret.
nl: Spelers per team niet ingesteld. Het spel is niet opgeslagen.
pl_pl: Nie ustawiono graczy dla zespołu. Gra nie została zapisana.
ro: Jucători pe echipă nu setat. Joc nu salvate.
ru_ru: Игроки каждой команды не задан. Игра не сохраняется.
sk_sk: Hráči na tím sa nedá nastaviť. Hra sa neuložia.
sl_si: Igralcev na ekipo ni nastavljena. Igra, ki se ne shranijo.
sv: Spelare per team har inte angetts. Spelet har inte sparats.
th_th: เครื่องเล่นต่อทีมไม่ได้ตั้งค่า เกมที่ไม่ได้บันทึก
tr_tr: Oyuncular takım başına ayarlanmamış. Oyun kaydedilmedi.
uk_ua: Гравці команди не встановлено. Гра не буде збережено.
vi_vn: Người chơi cho một đội bóng không đặt. Trò chơi không được lưu.
zh_hans: 每组运动员未设置。未保存的游戏。
zh_hant: 每個小組的玩家設定。未儲存的遊戲。

source: Add
ar: إضافة
bg_bg: Добавяне
ca_es: Afegeix
cs_cz: Přidat
da_dk: Tilføj
de: Hinzufügen
el_gr: Προσθήκη
es: Agregar
et_ee: Lisa
fa_ir: اضافه کردن
fi_fi: Lisää
fr: Ajouter
he_il: הוסף
hu_hu: Hozzáadás
id_id: Tambahkan
it: Aggiungere
ja_jp: 追加
ko_kr: 추가
lt_lt: Įtraukti
lv_lv: Pievienot
ms: Tambah
nb_no: Legg til
nl: Toevoegen
pl_pl: Dodaj
ro: Adauga
ru_ru: добавить
sk_sk: Pridať
sl_si: Dodaj
sv: Lägg till
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
zh_hans: 添加
zh_hant: 新增

source: Add Play
ar: إضافة التشغيل
bg_bg: Добави играта
ca_es: Afegir jugar
cs_cz: Přidat Play
da_dk: Tilføje Play
de: Spiel hinzufügen
el_gr: Προσθήκη άμεσης
es: Agregar juego
et_ee: Lisada mängu
fa_ir: اضافه کردن بازی
fi_fi: Lisää Play
fr: Ajouter lire
he_il: הוסף הפעל
hu_hu: Play hozzáadása
id_id: Tambahkan bermain
it: Aggiungere Play
ja_jp: プレイを追加します。
ko_kr: 플레이 추가
lt_lt: Pridėti žaisti
lv_lv: Pievienot atskaņošanas
ms: Tambah Main
nb_no: Legge til spill
nl: Play toevoegen
pl_pl: Dodaj rozgrywkę
ro: Adauga jocul
ru_ru: Добавить Play
sk_sk: Pridanie hry
sl_si: Dodaj igra
sv: Lägg till Play
th_th: เพิ่มการเล่น
tr_tr: Çalıştır Ekle
uk_ua: Додати грати
vi_vn: Thêm chơi
zh_hans: 添加播放
zh_hant: 新增播放

source: Add Player
ar: إضافة المشغل
bg_bg: Добавяне на играча
ca_es: Afegir el jugador
cs_cz: Přidání přehrávače
da_dk: Tilføj Player
de: Player hinzufügen
el_gr: Η προσθήκη παίκτη
es: Agregar Reproductor
et_ee: Lisamine mängija
fa_ir: اضافه کردن بازیکن
fi_fi: Player lisää
fr: Ajouter le lecteur
he_il: להוסיף שחקן
hu_hu: Adja hozzá a Player
id_id: Tambahkan pemain
it: Aggiungere il giocatore
ja_jp: プレーヤーを追加します。
ko_kr: 플레이어를 추가 합니다.
lt_lt: Pridėti Player
lv_lv: Pievienot atskaņotāja
ms: Tambah pemain
nb_no: Legge til spiller
nl: Speler toevoegen
pl_pl: Dodaj zawodnika
ro: Adauga Player
ru_ru: Добавить игрока
sk_sk: Pridať hráča
sl_si: Dodaj igralca
sv: Lägga till spelaren
th_th: เพิ่มโปรแกรมเล่น
tr_tr: Player Ekle
uk_ua: Додавання гравця
vi_vn: Thêm cầu thủ
zh_hans: 添加播放机
zh_hant: 新增播放程式

source: Player List
ar: قائمة المشغل
bg_bg: Списък с играчи
ca_es: Llista d'intèrpret
cs_cz: Seznam Player
da_dk: Player-afspilningsliste
de: Player-Liste
el_gr: Λίστα αναπαραγωγής
es: Lista de jugadores
et_ee: Mängija hulka
fa_ir: لیست پخش
fi_fi: Playerin luetteloon
fr: Liste du lecteur
he_il: רשימת נגנים
hu_hu: Player-lista
id_id: Daftar pemain
it: Elenco di Windows Media Player
ja_jp: プレーヤーのリスト
ko_kr: 플레이어 목록
lt_lt: Žaidėjas sąrašas
lv_lv: Spēlētāju saraksts
ms: Senarai pemain
nb_no: Player-liste
nl: Speler lijst
pl_pl: Lista zawodników
ro: Lista player
ru_ru: Проигрыватель
sk_sk: Zoznam hráčov
sv: Uppspelningslista
th_th: รายการของโปรแกรมเล่น
tr_tr: Player listesi
uk_ua: Список медіапрогравача
vi_vn: Danh sách cầu thủ
zh_hans: 播放列表
zh_hant: 玩家清單

source: Player Name
ar: اسم المشغل
bg_bg: Име на плейъра
ca_es: Nom d'intèrpret
cs_cz: Název přehrávače
da_dk: Afspillernavn
el_gr: Όνομα προγράμματος αναπαραγωγής
es: Nombre del jugador
et_ee: Mängija nimi
fa_ir: نام بازیکن
fi_fi: Pelaajan nimi
fr: Nom du joueur
he_il: שם שחקן
hu_hu: Lejátszó neve
id_id: Nama pemain
it: Nome giocatore
ja_jp: プレーヤー名
ko_kr: 플레이어 이름
lt_lt: Žaidėjo vardas
lv_lv: Atskaņotāja nosaukums
ms: Nama pemain
nb_no: Spillernavn
nl: Naam speler
pl_pl: Imię
ro: Numele jucatorului
ru_ru: Имя проигрывателя
sk_sk: Meno hráča
sl_si: Ime predvajalnika
sv: Player namn
th_th: ชื่อโปรแกรมเล่น
tr_tr: Yürütücü Adı
uk_ua: Назва програвача
vi_vn: Tên cầu thủ
zh_hans: 播放机名称
zh_hant: 玩家名稱

source: Play Text
ar: قراءة النص
bg_bg: Драматургичен текст
ca_es: Text de jugar
cs_cz: Přehrávání textu
da_dk: Afspil tekst
de: Text wiedergeben
el_gr: Αναπαραγωγή κειμένου
es: Reproduce el texto
et_ee: Mängida tekst
fa_ir: متن بازی
fi_fi: Tekstin toistaminen
fr: Lire le texte
he_il: הפעל טקסט
hu_hu: Szöveg lejátszása
id_id: Bermain teks
it: Eseguite il testo
ja_jp: テキストを再生します。
ko_kr: 텍스트를 재생
lt_lt: Žaisti teksto
lv_lv: Būt teksta
ms: Main mesej
nb_no: Spille av tekst
nl: Afspelen van tekst
pl_pl: Rozgrywka
ro: Juca Text
ru_ru: Воспроизведение текста
sk_sk: Hrať Text
sl_si: Igra besedilo
sv: Spela Text
th_th: เล่นข้อความ
tr_tr: Metin Çal
uk_ua: Відтворення тексту
vi_vn: Chơi văn bản
zh_hans: 播放文本
zh_hant: 播放文字

source: Search
ar: البحث
bg_bg: Търсене
ca_es: HALLAR
cs_cz: Hledat
da_dk: Søg
de: Suche
es: Búsqueda
et_ee: Otsi
fa_ir: جستجو
fi_fi: Etsi
fr: Recherche
he_il: חפש
hu_hu: SZÖVEG.KERES
id_id: Cari
it: Ricerca
lt_lt: Ieškoti
lv_lv: Meklēt
ms: Cari
nb_no: Søk i
nl: Zoeken
pl_pl: Szukaj
ro: Căutare
sk_sk: Hľadať
sv: Sök
th_th: ค้นหา
tr_tr: Ara
uk_ua: Пошук
vi_vn: tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋
